{
  "Koç": {
    "genel": "İş: Bugün yeni başlangıçlar yerine yarım işleri tamamlayın. Para: Ufak bir gelir artışı sizi mutlu edebilir. Kariyer: Sizi geride tutan bir düşünceden özgürleşiyorsunuz. Sağlık: Yorgunluk ve baş ağrısı hissedebilirsiniz.",
    "aşk": "Aşk: Kalbinizde yer eden biriyle duygusal bir kapanış olabilir. İlişkisi olan Koçlar, hafta sonu partnerinizle birlikte arkadaş gruplarınızla vakit geçirmek, ilişkinize farklı bir dinamizm katabilir ve bağlarınızı güçlendirebilir. Sevgili Koç, bugün yıllık Güneş-Uranüs karşıtlığı gerçekleşiyor ve bu durum özellikle geleneksel yöntemlere bağlı kaldıysan ya da bir konuda çizgiyi fazla takip ettiysen işleri karıştırabilir.",
    "para": "Para: Ufak bir gelir artışı sizi mutlu edebilir. Mülkiyet, paylaşım, güç ve para meseleleri zorlukların temelinde olabilir veya değişiklik yapma gereği netleşebilir. Maddi sıkıntılar veya iş stresi sebebiyle geri planda kalan romantik konular, bugün kendiliğinden canlanabilir.",
    "sağlık": "Sağlık: Yorgunluk ve baş ağrısı hissedebilirsiniz. Güneş aynı zamanda Neptün ile uyumlu bir açı yapıyor ve bu enerji, gerginlikleri bırakmanı ve iç dünyanı anlamaya odaklanmanı teşvik ediyor. Aşk hayatına geldiğimizde ise maceracı Yay enerjisi, ruhunu hafifletecek."
  },
  "Boğa": {
    "genel": "İş: Gün içinde planlarınızda değişiklik olabilir ama bu lehinize döner. Para: Harcamalarınızı dengelemek size güven duygusu verir. Kariyer: Yeni fikirler ilham verici olacak. Sağlık: Boyun ve omuz ağrısı olabilir.",
    "aşk": "Aşk: Partnerinizin ilgisi sizi rahatlatacak. Bugün, başkalarıyla olan bağlarınızdaki dinamikleri ve bu ilişkilerin hayatınıza olan etkilerini sorgulayabilirsiniz. İlişkiler: Aile içinde sakin bir konuşma duygusal bağları güçlendirir.",
    "para": "Para: Harcamalarınızı dengelemek size güven duygusu verir. Finansal konularda ise, cesur adımlar atarken aynı zamanda gereksiz duygusal harcamalardan kaçınman önemli. Finansal konular üzerine düşünmek için uygun bir zaman; bütçeni gözden geçirip gereksiz harcamaları kısma fırsatı bulabilirsin.",
    "sağlık": "Sağlık: Boyun ve omuz ağrısı olabilir. Ancak bilmek isteriz, Güneş'in Yay burcundaki enerjisiyle anlık heveslere kapılıp aşkı mı arzuluyorsun? Bugün, senin için sağlam adımlar atma ve yeniliklere açık olma vaktidir."
  },
  "İkizler": {
    "genel": "İş: Gün boyunca dikkat gerektiren işlerde başarılısınız. Para: Küçük bir kazanç sizi mutlu eder. Kariyer: Yeni bir plan üzerinde düşünmek için iyi bir gün. Sağlık: Uykusuzluk etkili olabilir.",
    "aşk": "Aşk: Bir mesaj sizi duygusal olarak etkileyebilir. Yay burcundaki Ay'ın maceraperest ve iyimser etkisi, aşk hayatınızda partnerinizle birlikte yeni deneyimlere açık olacağınıza işaret ediyor. Başkalarının programlarına, güvensizliklerine veya değişim isteğine bağlıymışsın gibi hissedebilirsin.",
    "para": "Para: Küçük bir kazanç sizi mutlu eder. Bir sorundan geri çekilip perspektif kazanmak ve maddi olmayan ihtiyaçlarına özel önem vermek için iyi bir zaman. İş: Gün boyunca dikkat gerektiren işlerde başarılısınız.",
    "sağlık": "Sağlık: Uykusuzluk etkili olabilir. Yay enerjisi, ilişkinize heyecan ve yeni fikirler katmanızı teşvik eder. Bugün Güneş, bugün Yay burcunda enerjisiyle parlıyor."
  },
  "Yengeç": {
    "genel": "İş: Duygusal davranmayın, kararlılığınız kazandırır. Para: Küçük bir harcama sizi pişman edebilir. Kariyer: Sessiz kalmak bugün en iyi tavır. Sağlık: Mide gerginliği olabilir.",
    "aşk": "Aşk: Partnerinizin ilgisi artıyor ama siz temkinlisiniz. Sevgili Yengeç, Güneş ve Uranüs bugün, her yıl olduğu gibi birbirine karşıt açı yapıyor ve özellikle sosyal ya da romantik hayatında alışılmış düzeni sarsıyor. İlişkisi olan Yengeçler, partnerinizle aranızdaki duygusal bağı güçlendirecek derin ve anlamlı sohbetler yapabilirsiniz.",
    "para": "Para: Küçük bir harcama sizi pişman edebilir. Kazançlarınızı artırmalısınız. İş: Duygusal davranmayın, kararlılığınız kazandırır.",
    "sağlık": "Bugün, sağlık ve beslenme alışkanlıklarınızla ilgili yeni kararlar alabilirsiniz. Sağlık: Mide gerginliği olabilir. İlişkiler: Ailenizden biriyle barışma enerjisi güçlü."
  },
  "Aslan": {
    "genel": "İş: Sakin kalın, aceleyle alınan kararlar bugün ters dönebilir. Para: Gereksiz alışverişlerden kaçının. Kariyer: Gün ortasında bir gelişme sizi şaşırtabilir. Sağlık: Stres kaynaklı yorgunluk olabilir.",
    "aşk": "İlişkisi olan Aslanlar, partnerinizle birlikte keyifli vakit geçirebilir, flörtöz tavırlarınızla ilişkinize heyecan katabilirsiniz. Sevdiğin kişiyle yapacağın küçük bir plan veya romantik bir jest, tansiyonu olumlu anlamda yükseltir ve ilişkine renk katar. Bugün, aşk hayatınızda ve sosyal ilişkilerinizde daha cesur ve spontane davranma eğilimi gösterebilirsiniz.",
    "para": "Finansal ortaklıklar, yatırımlar ve başkalarından gelen kaynaklar (kredi, miras) alanınızda hareketlilik var. Fakat dikkat etmen gereken bir unsur var, kendini başkalarının beklentileri doğrultusunda fazla zorlamamaya özen göstermelisin.Finansal konularda da dikkatli olmalısın; harcamalarını gözden geçirmek, bütçeni dengelemek adına önemli bir fırsat sunacak. Para: Gereksiz alışverişlerden kaçının.",
    "sağlık": "Sağlık: Stres kaynaklı yorgunluk olabilir. Aşk hayatında ise bugün ateşli ama bir o kadar da oyunbaz bir enerji var. Özellikle yaratıcı projelere odaklanmak, hayal gücünü besleyecek ve seni daha yüksek bir enerjiye taşıyacak."
  },
  "Başak": {
    "genel": "İş: Günün başında karışıklık olabilir ama toparlanıyorsunuz. Para: Planlı davranmak sizi korur. Kariyer: Çalışmalarınız fark ediliyor. Sağlık: Baş ağrısı veya kas gerginliği olabilir.",
    "aşk": "Sevgili Başak, bugünkü Güneş-Uranüs karşıtlığıyla birlikte, bir sevgili, özel bir arkadaş veya partnerle ilişkiler zorlayıcı olabilir ya da değişimi tetikleyebilir. Duygusal ilişkilerde ise aşırı analiz yapma eğiliminden uzak durmak, kendinizi ve partnerinizi daha iyi anlamanızı sağlayacaktır. Aşk: Partnerinizle derin bir konuşma ruhen iyi gelir.",
    "para": "Para: Planlı davranmak sizi korur. Aşk: Partnerinizle derin bir konuşma ruhen iyi gelir. Finansal adalet, önce sizin kendi değerinizi belirlemenizle başlar.",
    "sağlık": "Sağlık: Baş ağrısı veya kas gerginliği olabilir. İnanç, hayal gücü ve ruh enerjin tam anlamıyla açığa çıkabilir. Dünyaya pratik yaklaşmak senin için genellikle en doğal yol olsa da, günün enerjileri sorunlardan biraz geri çekilip perspektif kazanmayı destekliyor."
  },
  "Terazi": {
    "genel": "İş: Dengeyi korumakta zorlanabilirsiniz ama sonuçta siz kazanırsınız. Para: Küçük bir ödeme haberi moral verebilir. Kariyer: İletişim trafiğiniz yoğun, sabırla ilerleyin. Sağlık: Bel ağrısına dikkat.",
    "aşk": "Aşk: Partnerinizin ilgisizliği geçici. İlişkisi olan Teraziler, hafta sonu partnerinizle birlikte alışılmışın dışında, özgün ve entelektüel paylaşımlarda bulunarak ilişkinize yeni bir heyecan katabilirsiniz. Duygusal ilişkilerinizin önemli olduğu bir gün.",
    "para": "Akrep burcundaki Merkür'ün analitik ve yoğun etkisi, maddi konularda kişisel kazançlarınızı ve harcamalarınızı detaylı bir şekilde inceleme ihtiyacı duyacağınızı vurguluyor. Para: Küçük bir ödeme haberi moral verebilir. Güneş ve Uranüs bugün yıllık karşıt açılarını oluştururken, özellikle finans veya mülkiyet konularıyla ilgili biraz gerginlik olabilir.",
    "sağlık": "Sağlık: Bel ağrısına dikkat. Para, iş veya sağlık konularında içgüdülerini takip ediyor olabilirsin. Değer verdiğiniz kişilere zaman ayırmak, ruhsal enerjinizi yükseltecek."
  },
  "Akrep": {
    "genel": "İş: Bugün sessiz ama etkili bir ilerleme var. Para: Parasal bir konu netleşiyor. Kariyer: Bir başarı haberi gelebilir. Sağlık: Gerginlik ve yorgunluk hissedebilirsiniz.",
    "aşk": "Sevgili Akrep, Güneş ve Uranüs bugün karşı karşıya geliyor ve başkalarının ya güvenilmez ya da meydan okuyan bir tavır içinde olduğunu fark edebilirsin. Bazı duygusal yükleri bırakabilirsin ve yaratıcı ya da romantik dürtülerin güçlü olsa da, sessiz ve özel anlarda da keyif buluyorsun. Derin konuşmalar, ilişkide güveni artıran jestler veya bir sırrın açılması, partnerinle arandaki bağı daha da güçlendirebilir.",
    "para": "Para eviniz aydınlanıyor; yeni gelir kaynakları yaratma ve finansal planlama yapma zamanı. Para: Parasal bir konu netleşiyor. Maddi güvenliğinizi sağlamlaştırmak için somut adımlar atmalısınız.",
    "sağlık": "Sağlık: Gerginlik ve yorgunluk hissedebilirsiniz. Beslenme düzeninde sebze meyve ağırlıklı beslenmeye başlayabilirsin. İçsel adaleti sağlamak, dışarıdan gelecek her türlü yargılamadan daha önemlidir."
  },
  "Yay": {
    "genel": "İş: Günün ilk yarısı karışık ama akşam rahatlayacaksınız. Para: Gecikmiş bir ödeme sevindirir. Kariyer: Yeni bir hedef belirlemek için uygun gün. Sağlık: Uykusuzluk devam edebilir.",
    "aşk": "Sevgi ve ilişkilerde de heyecan verici gelişmeler yaşanabilir; kalbini açmakta tereddüt etme, yeni bağlantılar kurmak için fırsatları değerlendir. Aşk: Eski biriyle yollar tamamen ayrılabilir. Sevgili Yay, bugünkü yıllık Güneş-Uranüs karşıtlığıyla birlikte, son zamanlarda dağınık hissediyorsan bunu şimdi çok daha belirgin bir şekilde fark edebilirsin.",
    "para": "Yengeç burcundaki Jüpiter'in destekleyici ve olumlu etkisi, maddi konularda ortak kaynaklar, miras veya eşinizin geliri yoluyla finansal bir genişleme yaşayabileceğinizi vurguluyor. Para: Gecikmiş bir ödeme sevindirir. Aşk hayatına gelirsek, bugün macera isteğin tavan yapmış durumda.",
    "sağlık": "Sağlık: Uykusuzluk devam edebilir. Biraz geri çekilmek gayet normal ve hatta şu anda faydalı olabilir; ancak çevrendeki kabul edici ve akışkan enerjinin tadını tam anlamıyla çıkarabilmek için tüm kapıları kapatmamaya çalış. Yeni bir döngü başlıyor ve enerji, özgüven ve çekicilik tavan yapıyor."
  },
  "Oğlak": {
    "genel": "İş: Her şey planladığınız gibi gitmeyebilir ama sabırlı olun. Para: Parasal konularda dengeyi buluyorsunuz. Kariyer: Uzun vadeli bir başarıya doğru ilerliyorsunuz. Sağlık: Diz ve kemik ağrısı olabilir.",
    "aşk": "Akrep burcundaki Venüs'ün sosyal ve derinleştirici etkisi, aşk hayatınızda arkadaşlık ilişkilerinizin romantik bir boyut kazanabileceğine işaret ediyor. Aşk: Partnerinizle derin bir bağ hissedebilirsiniz. Sevgili Oğlak, Güneş ve Uranüs'ün yıllık karşıt açısı bugün statükoyu sarsıyor ve senin için bu durum sosyal veya romantik hayatınla ilgili olabilir.",
    "para": "Boğa burcundaki Uranüs'ün ani ve öngörülemez etkisi, maddi konularda spekülatif yatırımlar veya şans oyunları gibi alanlarda beklenmedik kazançlar ya da kayıplar yaşanabileceğini vurguluyor. Finansal olarak yaptığın yatırımlar yavaş yavaş değer kazanmaya başlıyor. Ayrıca bu dönemde, yaratıcı projelerinizden ani bir gelir elde etme potansiyeliniz olsa da ani harcamalara karşı hazırlıklı olmakta fayda var.",
    "sağlık": "Sağlık: Diz ve kemik ağrısı olabilir. Günlük rutinleriniz, sağlık ve iş ortamınızda verimli olmaya odaklanın. Yeni bir düzen oluşturmak veya kötü bir alışkanlığı bırakmak için Satürn'ün enerjisi sizi destekliyor."
  },
  "Kova": {
    "genel": "İş: Yeni fikirler üretmek için ideal bir gün. Para: Küçük bir harcama keyif verebilir. Kariyer: Yaratıcılığınız fark ediliyor. Sağlık: Soğuk algınlığına dikkat.",
    "aşk": "Bekarsanız, bir arkadaşınızla aranızdaki ilişkinin beklenmedik bir şekilde romantik bir hal alması veya katıldığınız bir grup etkinliğinde vizyonunuza hitap eden biriyle tanışmanız söz konusu olabilir. Aşk: Yeni biriyle karşılaşma olasılığı yüksek. Sevgili Kova, bugün Güneş ve Uranüs'ün yıllık karşıt açısı gerçekleşiyor ve bu durum statükoyu sarsma eğiliminde.",
    "para": "Para: Küçük bir harcama keyif verebilir. Balık burcundaki Neptün'ün sezgisel ve uyumlu etkisi, maddi konularda kişisel yeteneklerinizi ve yaratıcılığınızı kullanarak yeni gelir kaynakları oluşturabileceğinizi vurguluyor. Evli bir Kova burcuysan eşin ile ortak bir birikim yapma kararı alabilirsin.",
    "sağlık": "Sağlık: Soğuk algınlığına dikkat. Bugün iş dünyasının enerjisini sosyal çevren ile artırabilirsin. Aşk hayatında ise bugünün Güneş'ten gelen enerjisi entelektüel uyumun önemi bir kez daha vurguluyor."
  },
  "Balık": {
    "genel": "İş: Dalgınlık hatalara neden olabilir, dikkatli olun. Para: Gereksiz harcamalardan uzak durun. Kariyer: Günün sonunda önemli bir farkındalık kazanabilirsiniz. Sağlık: Ruhsal olarak hassassınız, dinlenin.",
    "aşk": "Sevgili Balık, Güneş ve Uranüs bugün karşı karşıya geliyor, tıpkı her yıl olduğu gibi, ve başkalarının şu sıralar biraz daha talepkar ve belki biraz da duyarsız olduğunu hissedebilirsin. Aşk hayatında ise romantik bir dönem seni bekliyor. Yumuşak bir itiraf, duygusal bir mesaj ya da uzun zamandır kurmak istediğin bir cümle, ilişkine yeni bir boyut katabilir.",
    "para": "Para: Gereksiz harcamalardan uzak durun. Yay burcundaki Mars'ın hırslı ve zorlayıcı etkisi, maddi konularda kariyerinizden elde ettiğiniz gelirleri artırmak için yoğun bir çaba sarf edeceğinizi vurguluyor. Öte yandan, ani ve düşünülmeden yapılmış harcamalar veya yatırımlar bütçenizde beklenmedik dalgalanmalara neden olabilir.",
    "sağlık": "Sağlık: Ruhsal olarak hassassınız, dinlenin. Sevgili Balık, Güneş ve Uranüs bugün karşı karşıya geliyor, tıpkı her yıl olduğu gibi, ve başkalarının şu sıralar biraz daha talepkar ve belki biraz da duyarsız olduğunu hissedebilirsin. Yaratıcılığın, empati yeteneğin ve vizyoner düşüncelerin, başkalarının duygularını anlamanı ve bunu işinde estetik ve değer katan bir formatla yansıtmanı sağlayabilir."
  }
}