{
  "Koç": {
    "genel": "İş: Bugün çalışmak zorundaysanız işleri ağırdan alın, hata yapmamak önemli. Para: Küçük bir harcama keyif verebilir ama fazlasına kaçmayın. Kariyer: Yeni bir karar alma zamanı yaklaşıyor. Sağlık: Baş ağrısı veya kas yorgunluğu olabilir.",
    "aşk": "Akrep burcundaki Venüs'ün tutkulu ve dönüştürücü etkisi, aşk hayatınızda duygusal bağlarınızı güçlendirme ve ilişkinizin derinliklerini keşfetme arzunuza işaret ediyor. Aşk: Geçmişi düşünmeyin; biri sizi sessizce özlüyor olabilir. Sevgili Koç, bugün yıllık Güneş-Uranüs karşıtlığı gerçekleşiyor ve bu durum özellikle geleneksel yöntemlere bağlı kaldıysan ya da bir konuda çizgiyi fazla takip ettiysen işleri karıştırabilir.",
    "para": "Para: Küçük bir harcama keyif verebilir ama fazlasına kaçmayın. Mülkiyet, paylaşım, güç ve para meseleleri zorlukların temelinde olabilir veya değişiklik yapma gereği netleşebilir. İş ortaklıkları ve yatırımlar için doğru adımları atabileceğin bir gün.",
    "sağlık": "Sağlık: Baş ağrısı veya kas yorgunluğu olabilir. Sağlık konusunda dikkat etmen gereken küçük detaylar olabilir; dinlenmeyi unutma. Güneş aynı zamanda Neptün ile uyumlu bir açı yapıyor ve bu enerji, gerginlikleri bırakmanı ve iç dünyanı anlamaya odaklanmanı teşvik ediyor."
  },
  "Boğa": {
    "genel": "İş: Bugün plan yapmak, geleceğe hazırlık yapmak için ideal. Para: Küçük bir kazanç haberi alabilirsiniz. Kariyer: Sessizce ilerlemek size avantaj kazandırır. Sağlık: Boyun ağrısı ve yorgunluk olabilir.",
    "aşk": "Aşk: Partnerinizle duygusal bir yakınlaşma var. Akrep burcundaki Venüs'ün yoğun ve bağlayıcı etkisi, aşk hayatınızda partnerinizle aranızdaki duygusal ve fiziksel çekimin arttığına işaret ediyor. İlişkisi olan Boğalar, partnerinizle birlikte ilişkinizin dinamiklerini daha derin bir seviyede anlama ve varsa sorunların kökenine inme fırsatı bulabilirsiniz.",
    "para": "Para: Küçük bir kazanç haberi alabilirsiniz. Maddi kaynaklarınızı sadece harcamak değil, akıllıca yönetmekle ilgili güçlü bir içgörü geliyor. Keyif aldığınız şeylere para harcamak isteyebilirsiniz, ancak planlı hareket edin.",
    "sağlık": "Sağlık: Boyun ağrısı ve yorgunluk olabilir. Fiziksel olarak yorgunluk hissetmen, düzenli spor rutinine ara verme kararı aldırabilir. Merkür ile Jüpiter arasındaki bu kozmik enerji kalbinin ritmini değiştirecek küçük sürprizler yapıyor sana."
  },
  "İkizler": {
    "genel": "İş: Günün ilk yarısı dağınık ama akşam netleşiyorsunuz. Para: Küçük bir borç kapatılabilir. Kariyer: Fikirlerinizi toparlamak için güzel bir gün. Sağlık: Uyku düzenine dikkat edin.",
    "aşk": "Aşk: Bir konuşma sizi duygusal olarak etkileyebilir. Romantik bir pazar sabahına, bolca şımartılmaya ve sevgiye hazır ol. Başkalarının programlarına, güvensizliklerine veya değişim isteğine bağlıymışsın gibi hissedebilirsin.",
    "para": "Para: Küçük bir borç kapatılabilir. İlişkiler: Yakın dostlardan biriyle dertleşmek iyi gelir. Bir sorundan geri çekilip perspektif kazanmak ve maddi olmayan ihtiyaçlarına özel önem vermek için iyi bir zaman.",
    "sağlık": "Sağlık: Uyku düzenine dikkat edin. Beslenme ve uyku düzenindeki ufak revizyonların fiziksel yansımasını kısa sürede göreceksin. Bugün Merkür ile Jüpiter'in dansı senin için harika bir enerjiye işaret ediyor."
  },
  "Yengeç": {
    "genel": "İş: Haftanın stresini bugün üzerinizden atın. Para: Harcamalarda sadeleşme zamanı. Kariyer: Duygusal kararlar yerine mantıkla plan yapın. Sağlık: Mide hassasiyetine dikkat.",
    "aşk": "Akrep burcundaki Venüs'ün romantik ve derin etkisi, aşk hayatınızda flörtöz enerjilerin ve tutkulu anların yaşanabileceğine işaret ediyor. Aşk: Bir ilişkinin yönü bugün netleşiyor. Sevgili Yengeç, Güneş ve Uranüs bugün, her yıl olduğu gibi birbirine karşıt açı yapıyor ve özellikle sosyal ya da romantik hayatında alışılmış düzeni sarsıyor.",
    "para": "Para: Harcamalarda sadeleşme zamanı. Şimdi yeni fırsatlar, özellikle finansal meseleler ve yatırım konuları kapını çalmaya hazır. Haftanın son gününde, Merkür ve Jüpiter'in eşsiz dansı, iş hayatında içgüdülerini keskinleştiriyor ve finansal kararlarında sana ekstra bir güven kazandırıyor.",
    "sağlık": "Bu olumlu etkiler altında, beslenme alışkanlıklarınızı gözden geçirmek veya yeni bir egzersiz programına başlamak gibi sağlığınızı destekleyici kararlar alabilirsiniz. İş: Haftanın stresini bugün üzerinizden atın. Sağlık: Mide hassasiyetine dikkat."
  },
  "Aslan": {
    "genel": "İş: Bugün dinlenmek size çok iyi gelir; iş düşünmeyin. Para: Gereksiz harcamaları durdurun. Kariyer: Uzun vadeli bir hedef için fikir doğabilir. Sağlık: Kalp çarpıntısı veya stres olabilir.",
    "aşk": "Aşk: Partnerinizle keyifli bir paylaşım ruhunuzu yeniler. İlişkisi olan Aslanlar, bugün partnerinize sürprizler yaparak veya birlikte spontane bir plan organize ederek ilişkinizdeki kıvılcımı yeniden alevlendirebilirsiniz. Sağlık: Kalp çarpıntısı veya stres olabilir.",
    "para": "Para: Gereksiz harcamaları durdurun. İş: Bugün dinlenmek size çok iyi gelir; iş düşünmeyin. Akrep burcundaki Merkür'ün stratejik ve sezgisel etkisi, maddi konularda özellikle aile ve gayrimenkul ile ilgili meselelerde derinlemesine düşünmeniz gerektiğini vurguluyor.",
    "sağlık": "Sağlık: Kalp çarpıntısı veya stres olabilir. İş: Bugün dinlenmek size çok iyi gelir; iş düşünmeyin. Bu haftanın son gününe damgasını vuran Merkür ve Jüpiter'in enerjik üçgeni, yolunu aydınlatıyor."
  },
  "Başak": {
    "genel": "İş: Düzen kurmak için içsel motivasyon yüksek. Para: Maddi olarak rahatlama geliyor. Kariyer: Günün sonunda takdir edileceğiniz bir gelişme olabilir. Sağlık: Baş ağrısı veya omuz ağrısı olabilir.",
    "aşk": "Sevgili Başak, bugünkü Güneş-Uranüs karşıtlığıyla birlikte, bir sevgili, özel bir arkadaş veya partnerle ilişkiler zorlayıcı olabilir ya da değişimi tetikleyebilir. Duygusal ilişkilerde ise aşırı analiz yapma eğiliminden uzak durmak, kendinizi ve partnerinizi daha iyi anlamanızı sağlayacaktır. İlişkisi olan Başaklar, partnerinizle geleceğe yönelik sağlam planlar yaparken aynı zamanda ilişkinize keyif katacak aktiviteler organize edebilirsiniz.",
    "para": "Para: Maddi olarak rahatlama geliyor. Akrep burcundaki Venüs'ün dönüştürücü ve sezgisel etkisi, maddi konularda özellikle yakın çevreniz, kardeşleriniz veya ticari anlaşmalarınız aracılığıyla yeni kazanç fırsatları yakalayabileceğinizi vurguluyor. Emek harcamadan gelen tatminin geçici olduğunu bilerek, kendinize olan saygınızı derinleştirin.",
    "sağlık": "Sağlık: Baş ağrısı veya omuz ağrısı olabilir. İnanç, hayal gücü ve ruh enerjin tam anlamıyla açığa çıkabilir. Dünyaya pratik yaklaşmak senin için genellikle en doğal yol olsa da, günün enerjileri sorunlardan biraz geri çekilip perspektif kazanmayı destekliyor."
  },
  "Terazi": {
    "genel": "İş: Bugün üretmekten çok dinlenmek iyi gelir. Para: Küçük bir kazanç ya da hediye moral verebilir. Kariyer: Yeni bir fikir ilham getirebilir. Sağlık: Kas ağrıları olabilir.",
    "aşk": "Aşk: Partnerinizle keyifli bir gün geçirme potansiyeli yüksek. Akrep burcundaki Venüs'ün yoğun ve değer odaklı etkisi, aşk hayatınızda sahip olduğunuz değerleri ve partnerinizden beklentilerinizi sorgulamanıza neden olabilir. Bekarsanız, bugünlerde, size sadece duygusal olarak değil, aynı zamanda maddi olarak da güvende hissettirecek, sadık ve tutkulu bir partnere ilgi duyabilirsiniz.",
    "para": "Para: Küçük bir kazanç ya da hediye moral verebilir. İş: Bugün üretmekten çok dinlenmek iyi gelir. Güneş ve Uranüs bugün yıllık karşıt açılarını oluştururken, özellikle finans veya mülkiyet konularıyla ilgili biraz gerginlik olabilir.",
    "sağlık": "İş: Bugün üretmekten çok dinlenmek iyi gelir. Sağlık: Kas ağrıları olabilir. Para, iş veya sağlık konularında içgüdülerini takip ediyor olabilirsin."
  },
  "Akrep": {
    "genel": "İş: Bugün içsel olarak güçlü hissediyorsunuz, işleri yavaş da olsa tamamlayın. Para: Beklediğiniz bir ödeme gelebilir. Kariyer: Yeni planlara açık olun. Sağlık: Stres kaynaklı yorgunluk olabilir.",
    "aşk": "Sevgili Akrep, Güneş ve Uranüs bugün karşı karşıya geliyor ve başkalarının ya güvenilmez ya da meydan okuyan bir tavır içinde olduğunu fark edebilirsin. Bazı duygusal yükleri bırakabilirsin ve yaratıcı ya da romantik dürtülerin güçlü olsa da, sessiz ve özel anlarda da keyif buluyorsun. İlişkisi olan Akrepler, bugün partnerinize olan sevginizi ve tutkunuzu derin bir şekilde hissedebilir ve bu hislerinizi kolay bir şekilde partnerinize aktarabilirsiniz.",
    "para": "Gelirlerinizi artırmak için yeni yollar arayabilir veya sahip olduğunuz bir yeteneği kullanarak ek kazanç elde etme fırsatları yakalayabilirsiniz. Para: Beklediğiniz bir ödeme gelebilir. Finansal konularda ve iş alanında beklenmedik fırsatlar hızla karşına çıkabilir.",
    "sağlık": "Sağlık: Stres kaynaklı yorgunluk olabilir. Bu enerji, karmaşık projeleri çözme, uzun vadeli planlarını netleştirme ve kritik toplantılarda fikirlerini güçlü ve etkileyici bir şekilde sunma konusunda sana yardımcı olacak. Bir ilişkide bazı şeyleri biraz belirsiz veya açık bırakmak şu anda özgürleştirici gelebilir."
  },
  "Yay": {
    "genel": "İş: Günün ilk yarısında yavaşlayın, sonrasında toparlanıyorsunuz. Para: Küçük bir maddi fırsat gündeme gelebilir. Kariyer: Bugün içsel motivasyonunuzu tazeleyin. Sağlık: Uykusuzluk ve halsizlik olabilir.",
    "aşk": "Sevgi ve ilişkilerde de heyecan verici gelişmeler yaşanabilir; kalbini açmakta tereddüt etme, yeni bağlantılar kurmak için fırsatları değerlendir. İlişkisi olan Yaylar, ilişkinizle ilgili bazı konuları kendi başınıza değerlendirme ve partnerinizden bir süre uzaklaşarak düşünme ihtiyacı duyabilirsiniz. Aşk: Duygularınız netleşiyor, iç huzur geliyor.",
    "para": "Oğlak burcundaki Ay'ın somut ve güvence arayan etkisi, maddi konularda gelirlerinizi ve harcamalarınızı dikkatli bir şekilde planlamanız gerektiğini vurguluyor. Para: Küçük bir maddi fırsat gündeme gelebilir. Bütçenizi gözden geçirmek ve uzun vadeli finansal hedefler belirlemek için uygun bir dönemdesiniz.",
    "sağlık": "Sağlık: Uykusuzluk ve halsizlik olabilir. Biraz geri çekilmek gayet normal ve hatta şu anda faydalı olabilir; ancak çevrendeki kabul edici ve akışkan enerjinin tadını tam anlamıyla çıkarabilmek için tüm kapıları kapatmamaya çalış. Kişisel enerjiniz ve özgüveniniz zirvede!"
  },
  "Oğlak": {
    "genel": "İş: Bugün plan yapmak, strateji belirlemek için uygun. Para: Parasal konularda istikrar sağlanıyor. Kariyer: Yavaş ama emin adımlarla ilerliyorsunuz. Sağlık: Diz ve kemik ağrısı olabilir.",
    "aşk": "Aşk: Partnerinizle geçmişi değil geleceği konuşun. Sevgili Oğlak, Güneş ve Uranüs'ün yıllık karşıt açısı bugün statükoyu sarsıyor ve senin için bu durum sosyal veya romantik hayatınla ilgili olabilir. Akrep burcundaki Venüs'ün sosyal ve çekici etkisi, aşk hayatınızda arkadaş çevreniz aracılığıyla yeni romantik fırsatlarla karşılaşabileceğinize işaret ediyor.",
    "para": "Para: Parasal konularda istikrar sağlanıyor. Finansal kararlarında ve kariyer alanında da bugün seninle olacak fırsatlar kapını çalıyor. Yatırımlar, ödemeler veya anlaşmalar konusunda iç sesin sana doğru yolu gösteriyor.",
    "sağlık": "Sağlık: Diz ve kemik ağrısı olabilir. Geçmişe dair konuları affetme ve şifalandırma enerjisi yüksek. Merkür'ün enerjisi ile seni saran küçük bir sürpriz, belki de beklenmedik bir hediye ya da aklına bile gelmeyen bir jest kalbini ısıtabilir."
  },
  "Kova": {
    "genel": "İş: Bugün ilham dolusunuz, fikirlerinizi not alın. Para: Gereksiz alışverişten kaçının. Kariyer: Yeni bir iş bağlantısı yaklaşıyor. Sağlık: Dolaşım sorunları veya halsizlik olabilir.",
    "aşk": "Duygusal ilişkilerde karşılıklı anlayışa yönelirsen, güçlü bağlar kurabilirsin. Akrep burcundaki Venüs'ün tutkulu ve göz önünde olma arzusu yaratan etkisi, aşk hayatınızda ilişkinizi toplum önünde daha görünür kılma veya statü sahibi biriyle bir ilişki yaşama isteğinize işaret ediyor. Aşk: Yeni biri sizi etkileyebilir ama temkinli olun.",
    "para": "Yay burcundaki Mars'ın cömert ve harcamaya yönelik etkisi, maddi konularda özellikle sosyal çevreniz ve arkadaşlarınız için para harcama eğiliminizi vurguluyor. Para: Gereksiz alışverişten kaçının. Finansal konulara odaklanabilir, bütçenizi yeniden düzenleyebilirsiniz.",
    "sağlık": "Sağlık: Dolaşım sorunları veya halsizlik olabilir. Özellikle teknolojik alanlarda çalışıyorsan, yazılım geliştirme, yazı yazma ya da medya projeleri üzerinde çalışıyorsan, bugün enerjini bu yöne kanalize etmek için mükemmel bir gün. Ancak, çok hızlı tepki verme eğilimine dikkat et."
  },
  "Balık": {
    "genel": "İş: Gün boyunca odaklanmak zor ama ilhamınız yüksek. Para: Küçük bir kazanç moral verebilir. Kariyer: Sessiz ama verimli bir kapanış günü. Sağlık: Ruhsal olarak hassassınız, müzik iyi gelir.",
    "aşk": "Sevgili Balık, Güneş ve Uranüs bugün karşı karşıya geliyor, tıpkı her yıl olduğu gibi, ve başkalarının şu sıralar biraz daha talepkar ve belki biraz da duyarsız olduğunu hissedebilirsin. Son ilişkisi bitmiş bir Balık burcuysan eski partnerinden bir şans daha talep geldiğini duyabilirsin. İlişkisi olan Balıklar, bugünlerde, partnerinizle birlikte yeni yerler keşfetmek, felsefi veya spiritüel konular üzerine sohbetler etmek ilişkinize entelektüel bir derinlik katabilir.",
    "para": "Uzun vadeli finansal güvenliğinizi sağlamak adına, arkadaşlarınızla ortak yatırım fikirlerini değerlendirebilir veya birikim hedeflerinizi yeniden yapılandırabilirsiniz. Para: Küçük bir kazanç moral verebilir. Oğlak burcundaki Ay'ın planlı ve geleceğe odaklı etkisi, maddi konularda hayallerinizi ve hedeflerinizi gerçekleştirmek için somut birikim planları yapmanız gerektiğini vurguluyor.",
    "sağlık": "Sağlık: Ruhsal olarak hassassınız, müzik iyi gelir. Bu enerji ise iş hayatında seni yeni ve heyecan verici rotalara yönlendiriyor. Haftanın yorgunluğunu atarken, motivasyonun artıyor ve iş hayatında elde ettiğin başarıların verdiği tatmin duygusuyla doluyorsun."
  }
}