{
  "Koç": {
    "genel": "Bugün hızlanıyorsunuz; yeni bir karar, yeni bir hedef gündeme gelebilir. Baş ve kas bölgeleri hassas. Bugün merkür'ün durağan konumu, iş hayatında biraz karmaşaya neden olabilir.",
    "aşk": "Akrep burcundaki venüs'ün tutkulu ve derinleştirici etkisi, aşk hayatınızda duygusal yoğunluğun ve samimiyetin artacağına işaret ediyor. Hadi itiraf et, bu ilişkiyi bitirmek için yer arıyordun değil mi. Bugün özellikle nesnel ve mantıklı bir yaklaşıma sahipsin; bu, hayatının birçok alanında sana yardımcı oluyor.",
    "para": "Ani bir gider veya ani bir ödeme olabilir. Boğa burcundaki uranüs'ün beklenmedik ve sarsıcı etkisi, maddi konularda ani gelişmelerle karşılaşabileceğinizi vurguluyor. Bu dönemde, finansal teknolojiler veya dijital varlıklarla ilgili konularda yeni fırsatlar karşınıza çıkabilir.",
    "sağlık": "Spor veya fiziksel aktivitelerle uğraşmak, günün enerjisini dengelemene yardımcı olacak. Küçük bir tartışma büyüyebilir; hatta geri adım atmayan iki koç enerjisi çarpışırsa “görüşmeyelim o zaman” cümlesi bile ortaya çıkabilir. Bugün enerjin yüksek ve özgüvenin her zamankinden fazla."
  },
  "Boğa": {
    "genel": "Ortak finans, miras, borç, banka konularında ani bir ilerleme olabilir. Çevrenizde beğeniliyorsunuz. Tansiyon dalgalanabilir. Akşam saatlerinde evinde dinlenmek, haftanın stresini atmana yardımcı olacak.",
    "aşk": "Akrep burcundaki venüs'ün yoğun ve dönüştürücü etkisi, aşk hayatınızda ilişkilerin derinlik kazanacağına ve duygusal bir değişim yaşanabileceğine işaret ediyor. Partnerle ani bir konu açılabilir ama akşam daha uzlaşmacı bir motivasyon var. Bugün işe yarar ya da rahatlatıcı bilgelik kırıntıları içeren faydalı konuşmalar olabilir.",
    "para": "Maddi konularda yeni bir gelir kapısı aralanabilir. Birikim kararları alırken yüzeyde görünenden daha fazlasını araştırmanız ve sezgilerinize güvenmeniz kazançlı çıkmanızı sağlayabilir. İkizler burcundaki yöneticiniz venüs'ün akrep burcundaki derinleştirici etkisi, maddi konularda ortak kaynaklar, krediler veya miras gibi konuları gündeme getirebileceğini vurguluyor.",
    "sağlık": "Akşam saatlerinde evinde dinlenmek, haftanın stresini atmana yardımcı olacak. Aşk hayatında ise tatlı sert bir motivasyon hakim. Sen ne kadar sakinliğini korumaya çalışsan da, onların kararsız tavırları enerjini tüketebilir."
  },
  "İkizler": {
    "genel": "İş ortaklıkları ve ekip çalışmaları bugün hareketli. Sevdiğiniz kişiyi kendinizden uzaklaştırıyorsunuz. Yönetici gezegenin merkür'ün durağanlığı, zihnini bir yandan keskinleştirirken diğer yandan da biraz tedirgin edebilir. İlişkide hızlı başlayan bir konuşma akşam tatlıya bağlanır.",
    "aşk": "Yay burcundaki güneş'in iyimser ve açık görüşlü etkisi, aşk hayatınızda sevgilinizle olan ilişkinize yeni bir perspektiften bakmanıza olanak tanıyacağına işaret ediyor. İlişkisi olan i̇kizler, sevgilinizle birlikte geleceğe yönelik planlar yapabilir, ortak hayallerinizi ve hedeflerinizi konuşarak ilişkinize yeni bir heyecan katabilirsiniz. İlişkide hızlı başlayan bir konuşma akşam tatlıya bağlanır.",
    "para": "Derin bağlar, ortak finansal kaynaklar ve cinsel konular ön planda. Sevgilinizle veya iş ortağınızla finansal bir anlaşmayı ciddiyetle masaya yatırabilirsiniz. Önlenemez kayıplar deneyimleyebilirsiniz.",
    "sağlık": "Özellikle iddialı projelere girişmeye veya sağlık hedeflerin üzerinde çalışmaya ilgi duyabilirsin. Bugünün enerjisi biraz dalgalı olacak gibi görünüyor. Belki partnerin kafanın dalgın olduğunu fark edip 'beni dinlemiyorsun' diyerek eski konuları yeniden açabilir ya da geçmişin izlerinden doğan küçük bir kıskançlık krizi tartışmaya dönüşebilir."
  },
  "Yengeç": {
    "genel": "Gün çok hızlı başlıyor; işlerde yoğun tempoya hazırlıklı olun. Özellikle geçmişten gelen anılara dair düşünceler sizi sarabilir; eski dostlarla yeniden bağlantı kurma arzusu uyanabilir. Merkür duruyorsa, sen de durmaktan korkma.",
    "aşk": "Akrep burcundaki venüs'ün tutkulu ve romantik etkisi, aşk hayatınızda duygusal derinliğin ve keyifli anların artacağına işaret ediyor. Partnerle sabah sert, akşam yumuşak bir motivasyon var. Romantik, yaratıcı veya eğlenceli uğraşlar şu anda tatmin edici olabilir ve duygusal anlamda aktif bir şekilde yenilenme zamanı sağlayabilir.",
    "para": "Para, iş ve yaratıcı projelerde detaylara dikkat etmek için harika bir dönem olabilir. Balık burcundaki ay'ın sezgisel etkisi, maddi konularda içgüdülerinize güvenmeniz gerektiğini vurguluyor. Harcamalarınızda hayalci davranmaktan kaçınmalısınız.",
    "sağlık": "Günlük iş rutininizdeki bir aksamanın veya ertelediğiniz bir sağlık kontrolünün, size ait olmayan bir yorgunluğu sırtladığınızı gösteriyor. Partnerle sabah sert, akşam yumuşak bir motivasyon var. Enerjiler, cesur adımlardan çok akıllı ve tutucu hamleleri destekliyor."
  },
  "Aslan": {
    "genel": "Yaratıcılık çok yüksek; bir iş fikri aniden aklınıza gelebilir. Bugün etkin olan venüs-satürn üçgeni, ölçülülüğü destekler ve ödüllendirir. Çevrenize belli etmeseniz de içsel acılarınızı yok edemiyorsunuz. Aile ve ev konuları daha sorunsuz ilerler.",
    "aşk": "Aşkta ani bir açıklama veya duygusal çıkış olabilir. İlişkisi olan aslanlar, sevgilinizle ilişkinizin temelleri, aile dinamikleri veya birlikte bir yuva kurma üzerine ciddi ve anlamlı sohbetler yapabilirsiniz. Dikkat etmeniz gereken konu, başkalarına karşı hoşgörülü olmaktır; aşırı gurur ve kibir, bazı ilişkilerde çatışmalara sebep olabilir.",
    "para": "Gün içerisinde eğlenceye ve sosyal aktivitelere yönelik harcamalarınızda özenli olmanız, daha sonra yaşanabilecek finansal sıkıntıların önüne geçebilir. Bugünün geçişleri, konforuna, evine, güvenliğine ve emniyetine biraz motivasyon ve dikkat harcamanı teşvik ediyor. Koleksiyonlar, yatırımlar, emlak ya da antikalarla ilgili alımlar veya edinimler düşünebilirsin.",
    "sağlık": "Bugünün geçişleri, konforuna, evine, güvenliğine ve emniyetine biraz motivasyon ve dikkat harcamanı teşvik ediyor. Bu etkiler altında, yaratıcı enerjinizi, ortak kaynaklarınızı daha verimli kullanacak çözümler üretmek için yönlendirmenizde fayda var. Akşam saatlerinde dinlenmeye de dönem ayırın."
  },
  "Başak": {
    "genel": "Ev, aile ve iş dengesi hızla değişebilir. Sinüs ve baş bölgesinde hassasiyet. Üstelik bunda yanlış bir durum yok, senin için çaba sarf etmesini isteyebilir ve şımartılmayı hak ettiğini hatırlayabilirsin. Ortak kaynaklar, borçlar, krediler ve finansal sorumluluklar gündeminizde.",
    "aşk": "Duygusal ilişkilerde ise sadelik ve açıklık, sana belirleyici kapılar açabilir. Gün içerisinde evde vakit geçirmek ve sevdiklerinizle ilgilenmek size iyi gelirken, partnerinizin veya ortağınızın duygusal ihtiyaçlarına karşı da duyarlı olmanızda fayda var. Bugün işbirliği çok daha kolay geliyor.",
    "para": "Akrep burcundaki merkür'ün araştırmacı etkisi, maddi konularda iletişim, anlaşmalar ve kısa yolculuklar aracılığıyla gelir elde etme potansiyelini vurguluyor. Gün içerisinde evde vakit geçirmek ve sevdiklerinizle ilgilenmek size iyi gelirken, partnerinizin veya ortağınızın duygusal ihtiyaçlarına karşı da duyarlı olmanızda fayda var. Ortak kaynaklar, borçlar, krediler ve finansal sorumluluklar gündeminizde.",
    "sağlık": "Geçmiş bir konu tekrar açılabilir; akşam barış enerjisi var. Sağlık konularına yönelik bir farkındalık geliştirmek, seni fiziksel ve mental düzeyde olumlu bir değişime yönlendirebilir. Bu karmaşayı çözmek için ise önce kendine dönem tanı, sonra derin bir nefes alıp büyük resme odaklan."
  },
  "Terazi": {
    "genel": "İletişim hızlı; bir anda toplantı, bir anda karar, bir anda fikir değişikliği olabilir. Bacak ve kalça bölgesi hassas. Venüs'ün yöneticisi olduğu bir gün, siz de ev ve aile konularına odaklanıyorsunuz.",
    "aşk": "Partnerle ani bir konuşma olabilir ama akşam yumuşatıcı bir etki var. İlişkisi olan teraziler, partnerinizle aranızdaki güveni ve sadakati sorgulayabilir, ilişkinizin maddi ve manevi değerleri üzerine yoğun konuşmalar gerçekleştirebilirsiniz. 'aşkta denge yok mu?' diye iç çekmeye başlayabilirsin.",
    "para": "Fazla harcamaya meyilsiniz; durup düşünün. Bugünkü venüs-satürn hareketi, özellikle iş, finans ve sağlık konularında mantıklı değerlendirmeler ve yargılar yapmak için uygundur. Akılcı kararlar alarak finansal konularda dikkatli olmalısın; harekete geçmeden önce her seçeneği değerlendirmen belirleyici.",
    "sağlık": "Bugünkü venüs-satürn hareketi, özellikle iş, finans ve sağlık konularında mantıklı değerlendirmeler ve yargılar yapmak için uygundur. Yaratıcı ve işinizde hırslı olduğunuz dönem enerjiniz daha da yükseliyor. Bu etkiler altında, gün içerisinde sağlığınıza özen göstermek ve zihinsel yorgunluğu önlemek için kısa molalar vermek, günün temposunu daha rahat yönetmenizi sağlayacaktır."
  },
  "Akrep": {
    "genel": "Parayla ilgili ani bir gelişme olabilir; bir ödeme, bir haber, bir imkan. Sizi anlamak zor. Bugün merkür sonunda retro hareketine son veriyor ve durağan konuma geçiyor. Akşam saatlerinde biraz yalnız kalmak iyi gelebilir.",
    "aşk": "Burcunuzdaki venüs'ün manyetik ve çekici etkisi, aşk hayatınızda karşı konulmaz bir cazibeye sahip olacağınıza ve ilişkilerde kontrolün sizde olacağına işaret ediyor. İlişkisi olan akrepler, sevgiliniz üzerinde derin bir etki bırakabilir, ilişkinin dinamiklerini yönlendirebilir ve tutkuyu yeniden alevlendirebilirsiniz. Dış dünyaya karşı kapalı kalma ihtiyacı hissedebilirsin, bu nedenle sosyal ilişkilerine bir parça mesafeli yaklaşabilirsin.",
    "para": "Yay burcundaki mars'ın cesur ve harcamaya yönelik etkisi, maddi konularda risk alma ve para akışını hızlandırma eğiliminizi vurguluyor. Bugün, keyif aldığınız aktivitelere para gider eğiliminiz artabilir. Güvensizlik ve şüphelere dönecek olursak, finansal ortaklıklara dikkat et deriz!",
    "sağlık": "Duygusal patlamalar bedene yansıyabilir. İletişim, yakın çevre ve kısa seyahatler hareketleniyor. Bugün merkür sonunda retro hareketine son veriyor ve durağan konuma geçiyor."
  },
  "Yay": {
    "genel": "Motivasyon çok yüksek; yeni bir başlangıç, yeni bir karar, yeni bir plan doğabilir. Belli bir sisteminiz yok. Sizi gülümserken görüyorlar. Partnerle ani bir yüzleşme olabilir ama akşam romantik bir yumuşama var.",
    "aşk": "Partnerle ani bir yüzleşme olabilir ama akşam romantik bir yumuşama var. Hem maddi hem de ilişkisel düzeyde sahip olduklarınla yetinmek, başarıya götüren iyi bir muhakeme ve sabrı beraberinde getirir. Partnerinle arandaki mesafeler aşılabilir, aranızdaki buzlar bir anda eriyebilir.",
    "para": "Bu dönemde, beklenmedik bir miras, sigorta ödemesi veya kredi onayı gibi durumlarla finansal olarak rahatlayabilir ya da başkalarından gelen maddi destekler sayesinde büyük bir borcu kapatma veya önemli bir birikim yapma fırsatı bulabilirsiniz. Jüpiter'in getirdiği iyimserliği, oğlak ay'ının pratikliğiyle birleştirerek finansal durumunuzu sağlamlaştırmalısınız. Bütçe planlaması yapmak veya birikim fırsatlarını araştırmak için harika bir gün.",
    "sağlık": "Motivasyon çok yüksek; yeni bir başlangıç, yeni bir karar, yeni bir plan doğabilir. Anahtar, görevleri önceliklendirmek ve enerjini odaklamaktır; bunun için gezegensel desteklerin harika. Bugün, dışa dönük enerjiniz ile iç dünyanızın hassasiyeti arasında bir denge kurmanız gerekebilir."
  },
  "Oğlak": {
    "genel": "Arka planda bir şey ortaya çıkabilir. Kişisel hedeflerinize odaklanın, imajınızı veya kariyerinizi güçlendirecek bir adım atın. Sosyal alanındaki venüs'ün, ortaklık alanındaki jüpiter ve konuşma alanındaki satürn ile uyum içinde olması, ilişkilerin için keyifli bir gün yaratabilir. Yorgunluk, uykusuzluk olabilir.",
    "aşk": "Yengeç burcundaki jüpiter'in cömert ve duygusal etkisi, aşk hayatınızda sevgilinizle aranızdaki bağların güçleneceği, karşılıklı anlayış ve şefkatin artacağı bir döneme işaret ediyor. İlişkisi olan oğlaklar, partnerinizden büyük bir duygusal destek görebilir, ilişkinizde güven ve huzuru derinden hissedebilirsiniz. Bu dönemde, sevgilinizle birlikte bir gelecek inşa etme konusunda önemli ve olumlu adımlar atabilirsiniz.",
    "para": "Kova burcundaki plüton'un dönüştürücü ve köklü etkisi, maddi konularda değer anlayışınızı ve para kazanma yöntemlerinizi temelden değiştirme sürecinde olduğunuzu vurguluyor. Akşam üstü sezgisel bir netlik gelir. Gizli bilgi, haber, konuşma… para çıkışları olabilir ama korkutmaz.",
    "sağlık": "Yorgunluk, uykusuzluk olabilir. Ay'ın burcunuzda olması nedeniyle enerjiniz ve duygusal odak noktanız zirvede. Kariyerinizle ilgili bir konuda size yüklenen gizli bir sorumluluk veya perde arkasında yaşanan bir durum, zihinsel bir yorgunluk yaratıyor."
  },
  "Kova": {
    "genel": "Ekip içi hızlı kararlar, yön değişiklikleri olabilir. Bugün gökyüzünde merkür'ün durağan konumda olduğunu gözlemliyoruz. Çevrenizin kalabalık olması sizi her anlamda mutlu ediyor. Bugün, çevrenizdekilerin düşünceleri ve bakış açıları, kendi görüşlerinizi gözden geçirmenize neden olabilir.",
    "aşk": "Arkadaş–partner arasında bir konu açılabilir. Merkür retrosunun aşka son darbeyi vurmasına izin verme, sakin ol ve partnerini anlamaya odaklan. Bugün ay senin burcunda ve duygular canlı.",
    "para": "Balık burcundaki neptün'ün belirsiz ve ilham verici etkisi, maddi konularda sezgilerinizin sağlam olacağını ancak aynı zamanda finansal durumlarda bir miktar kafa karışıklığı yaşanabileceğini vurguluyor. Bugün, sosyal hedefleriniz ve harcamalarınız arasında bir denge kurmanız önem kazanabilir. Bu dönemde, yaratıcılık, sanat veya şifa ile ilgili alanlardan para kazanma potansiyeliniz olabilir.",
    "sağlık": "Ani motivasyon iniş çıkışları olabilir. Bugün, enerjiniz yüksek ve yeniliklere açık bir ruh hali içinde olacaksınız. Tam da bu noktada fikirlerini savunmanın enerjini tükettiğini hissedebilirsin."
  },
  "Balık": {
    "genel": "Kariyer alanında ani bir değişim. Burcunda bulunan satürn ile takdir, büyük dalgalar yerine küçük ve sessiz şekilde gelir; fark etmek için dikkatle bakman gerekebilir, ama oradadır. Akşamı dinlenmeye ayırmak, seni yeni haftaya hazırlayacak. İş yerinde üzerinde çalıştığın dosyaların detaylarına dalmakta zorlanabilir, belki de aynı dosyayı defalarca okumak zorunda kalabilirsin.",
    "aşk": "Partnerden beklenmedik bir söz gelebilir ama akşam duygular yumuşar. Bugün bir arkadaşına veya tanıdığına yardım etmek sana motivasyon verebilir. Bekarsanız, katıldığınız bir partide veya sanatsal bir etkinlikte iyimser, cömert ve hayat dolu biriyle tanışarak kalbinizi aşka açabilirsiniz.",
    "para": "Geciken bir para bugün netleşebilir. Burcunda bulunan satürn ile takdir, büyük dalgalar yerine küçük ve sessiz şekilde gelir; fark etmek için dikkatle bakman gerekebilir, ama oradadır! Bu etkiler altında, profesyonel hedeflerinize ulaşırken sezgilerinizi bir rehber olarak kullanmak, hem doğru kararlar almanızı sağlayacak hem de içsel huzurunuzu korumanıza yardımcı olacaktır.",
    "sağlık": "Bugün bir arkadaşına veya tanıdığına yardım etmek sana motivasyon verebilir. Akşamı dinlenmeye ayırmak, seni yeni haftaya hazırlayacak. Bu durumda enerjini koruman ve kendine odaklaman belirleyici olacak."
  }
}