{
  "Koç": {
    "genel": "Sabah biraz dalgın olabilirsiniz ama öğleden sonra işlerinizi çok hızlı toparlarsınız. Bakalım, bu birliktelik geçmişi geride bırakmaya değecek mi. Sağlık ve zindelik konularında gündeme getireceğin yenilikçi adımlar, mental ve fiziksel açıdan güçlenmene katkı sağlayacak. Aşk hayatında ise merkür ve venüs'ün kavuşumu adeta bir aşk ateşi yakıyor kalbinde.",
    "aşk": "İlişkisi olan koçlar, partnerinizle aranızdaki finansal veya duygusal bağları güçlendirecek samimi konuşmalar gerçekleştirebilirsiniz ve bu sohbetler ilişkinize yeni bir boyut katabilir. Aşk hayatında ise merkür ve venüs'ün kavuşumu adeta bir aşk ateşi yakıyor kalbinde. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Finansal anlamda seni besleyecek bi ortak ile yeni bir proje inşa edebilirsin. Göreceksin, her adımda güçlenerek yeni bir yıla kazançlı bir işle gireceksin. Karşılıklı sözcüklerin arasında sıcak bir çekim beliriyor, peki kendini sınırlarını bilmediğin bir aşka bırakmaya hazır mısın?",
    "sağlık": "Mars sizin yönetici gezegeniniz olduğu için motivasyon seviyeniz çok yüksek. Sağlık ve zindelik konularında gündeme getireceğin yenilikçi adımlar, mental ve fiziksel açıdan güçlenmene katkı sağlayacak. Cesur kararlar almakta zorlanmayacaksınız, ancak enerjinizi dağıtmamaya dikkat edin."
  },
  "Boğa": {
    "genel": "Gün içinde beklediğiniz bir görüşme veya konuşma netleşir. Bugün, keskin zekan ve kalbinin derin sezgisinin mükemmel bir uyum içinde çalıştığını fark edeceksin. Finansal konular ve ortak kaynaklar evinizde bazı gerilimler mümkün.",
    "aşk": "Başkalarıyla olan ilişkilerinde konuşma becerilerin ön plana çıkacak. İlişkisi olan boğalar, bugünlerde partnerinizle aranızdaki güveni pekiştirecek ve ilişkinizi daha ciddi bir seviyeye taşıyacak belirleyici kararlar alabilirsiniz. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Bu dönemde, aniden ortaya çıkan bir yatırım fırsatı veya gelirinizde yaşanacak ani bir değişim söz konusu mümkün. Maddi konularda tedbirli davranmak bugün sana kazandıracak. Gökyüzündeki merkür ile venüs kavuşumu, finansal konularda aklını berraklaştırıyor ve iş hayatınla ilgili daha cesur, daha iddialı planlar yapabileceğini anlıyorsun.",
    "sağlık": "Öğleden sonra gelen bir haber sizi duygusal olarak iyi hissettirebilir. Para veya miras gibi konuları çözüme kavuşturmak için harekete geçebilirsiniz, ancak tartışmacı bir tavırdan uzak durun. Sanatsal yönlerin açığa çıkabilir; bu nedenle yaratıcılığını beslemeye yönelik aktivitelerle ilgilenmek isteyebilirsin."
  },
  "İkizler": {
    "genel": "Zihinsel olarak çok güçlüsünüz; plan yapmak, çıkış yolu üretmek kolay. Akşam saatlerinde motivasyon yükselir. Sosyal medya, hukuk, basın, diyalog, seyahat, yurtdışı bağlantıları, belge işleri, eğitim gibi alanlarda, partnerinizden veya ortağınızdan destek alabilirsiniz. Yarın görüşmek üzere, sevgiyle kal….",
    "aşk": "Meraklı ruh haliniz, yeni bilgiler edinme isteğinizi artıracak; bu da sizi yeni hobi ve aktivitelere yönlendirebilir.duygusal ilişkilerde ufak sürtüşmeler yaşanabilir. Yay burcundaki mars'ın maceracı ve doğrudan etkisi, aşk hayatınızda ilişkinize heyecan katma arzunuzun yükseldiğine işaret ediyor. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Oğlak burcundaki ay'ın ciddi ve sorumlu etkisi, maddi konularda ortak kaynaklar, krediler veya borçlarla ilgili meselelere odaklanmanız gerektiğini vurguluyor. Maddi konularda kişisel ve girişimci yapınızın ortaya çıkmasından yanasınız. Bu dönemde uzun vadeli bir finansal hedef belirlemek ve bu hedefe ulaşmak için somut bir plan oluşturmak akıllıca mümkün.",
    "sağlık": "Akşam saatlerinde motivasyon yükselir. İşte bu motivasyon, kariyer planlarında da cesur bir hamle yapmanı sağlıyor. Bugün, hem zihinsel hem de fiziksel enerjinizi en verimli şekilde kullanmak isteyebilir, çalışma ortamınızda gözden kaçırdığınız ayrıntıları fark edebilir, rutinlerinizi daha etkin hale getirecek düzenlemeler gerçekleştirebilirsiniz."
  },
  "Yengeç": {
    "genel": "Sabah duygusal olabilirsiniz ama gün ilerledikçe işlerle ilgili kontrol tamamen sizde olur. Su tüketimi belirleyici. Bu tür durumlarda diplomatik ve adil bir yaklaşım sergilemek, olası gerilimleri azaltmanıza yardımcı mümkün. Romantik bir yakınlaşma adım adım geliyor ve bugün ilk kıvılcımla birlikte ailen de genişliyor.",
    "aşk": "Duygusal derinliklerde dolaşırken, sevdiklerinle olan ilişkilerini de gözden geçireceksin. Kariyeriniz, hedefleriniz ve otorite figürleriyle olan ilişkileriniz ön planda. Akşam saatlerinde partnerinizden anlayış görürsünüz.",
    "para": "Akrep burcundaki venüs'ün keyifli ve avantajlı etkisi, maddi konularda yaratıcı yeteneklerinizden veya hobilerinizden gelir elde etme potansiyelinizi vurguluyor. Bugünlerde kendinizi şımartmak için küçük harcamalar yapmak size iyi gelebilir. Bu dönemde, spekülatif yatırımlar veya fırsat oyunları gibi risk içeren alanlarda şansınız yaver gidebilir, ancak yine de temkinli hareket etmelisiniz.",
    "sağlık": "Su tüketimi belirleyici. İş yerinde kendinizi daha güvende hissetmek için net sınırlar çizmeniz gerekebilir. Ruh sağlığını besleyecek aktiviteler, duygusal dengeyi sağlamana yardımcı olacak."
  },
  "Aslan": {
    "genel": "Aile, ev veya çalışma düzeninde dönüşümler var. Yarın görüşmek üzere, sevgiyle kal…. Sanatsal ifadelere yönelmek, ruh haline iyi gelebilir ve yaratıcılığını artırabilir. Gökyüzünde gerçekleşen merkür ile venüs kavuşumu, iş hayatında tempoyu bir hayli artırıyor.",
    "aşk": "Partnerinizin bir duygusunu fark edebilirsiniz. İlişkisi olan aslanlar, bugün partnerinize sürprizler yaparak veya birlikte eğlenceli bir aktiviteye katılarak ilişkinize canlılık katabilirsiniz; spontane olmak aranızdaki bağı güçlendirecektir. Aşırıya kaçmadan ve başkalarını düşünerek hareket etmen, ilişkilerini güçlendirecek.",
    "para": "İçsel uyum, daha derin ihtiyaçlarınla temas kurmaktan gelir ve bu da seni olumlu bir ruh hâline sokar. Maddi anlamda beklenmedik bir rahatlama söz konusu mümkün. Gökyüzünde gerçekleşen merkür ile venüs kavuşumu, iş hayatında tempoyu bir hayli artırıyor.",
    "sağlık": "Bugünün enerjileri, fikirleri ve yöntemleri geliştirmek için de oldukça uygun. İş ortamında parıldayan enerjin, etrafındakilerin dikkatini çekiyor ve seni takip etmeye başlıyorlar. Yeni bir sorumluluk üstlenmek veya mevcut işinizde liderlik rolünü pekiştirmek için enerjiniz yerinde."
  },
  "Başak": {
    "genel": "Planladığınız bir iş bugün sorunsuz ilerler. Omuz-boyun bölgesinde gerginlik mümkün. Kan değerlerinize baktırabilirsiniz.",
    "aşk": "Tabii eğer bir ilişkin varsa, tatlı bir adım ve romantik bir jest seni nikah masasına götürebilir. Oğlak burcundaki ay'ın romantik ve sorumlu etkisi, aşk hayatınızda hem eğlenceye hem de ciddiyete aynı anda yer olduğuna işaret ediyor. İlişkisi olan başaklar, bugünlerde, sevgilinizle birlikte geleceğe yönelik somut planlar yaparken aynı zamanda keyifli ve romantik anlar paylaşabilirsiniz.",
    "para": "Ufak tefek harcamalar mümkün ama sizi zorlamaz. Finansal bir konuda yeni bir strateji belirleme ihtiyacı duyabilirsin. Duygusal ya da maddi fazlalıkları temizlemekten de fayda görebilirsin.",
    "sağlık": "İş, sağlık ve evle ilgili uğraşlar için mükemmel bir formdasın. Aşk hayatında ise bugün seni şaşırtacak tatlılıkta bir motivasyon ile karşılaşabilirsin. Sağlıklı rutinleri gününüze dahil edebilirsiniz."
  },
  "Terazi": {
    "genel": "Sürekli bir denge kurma ihtiyacı hissedebilirsiniz ama öğleden sonra rahat bir akış var. Merkür ve venüs'ün kavuşumu, iş ortamında oldukça olumlu bir etki yaratıyor. Gelir kaynaklarınızla ilgili yeni teklifler alabilir veya kendinize yeni birikim yolları arayabilirsiniz.",
    "aşk": "Bu transit; romantik ilişkiler, yazma işleri, sohbetler, çocuklarla ilişkiler, yaratıcı projeler veya hobiler için bir destek sunabilir. İlişkisi olan teraziler, ilişkinizdeki güç dinamiklerini veya alışılmış kalıpları sorgulayabilir, daha otantik ve özgür bir sevgi anlayışına yönelebilirsiniz. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Maddi kazançlar, değerleriniz ve özgüven alanınız hareketleniyor. Gelir kaynaklarınızla ilgili yeni teklifler alabilir veya kendinize yeni birikim yolları arayabilirsiniz. Ev veya aileyle ilgili bir gider gündeme gelebilir.",
    "sağlık": "Bu egzersiz, üzerindeki stresi azaltarak ciddi bir rahatlama sağlayacaktır. Yarın görüşmek üzere, sağlıkla kal…. Bugün güneş ve plüton'un uyumuyla enerjiler, özel bir şeye ekstra dikkatini vermeni destekliyor."
  },
  "Akrep": {
    "genel": "Yazışmalar, görüşmeler yoğun mümkün; kontrol tamamen sizde. Akşam saatlerinde motivasyon artıyor. Hayatındaki bazı değişikliklerin, sana yeni fırsatlar sunacağını unutma.",
    "aşk": "İlişkisi olan akrepler, bugün partnerinizle aranızda güçlü bir duygusal ve fiziksel çekim hissedebilir, romantizmi en yoğun haliyle deneyimleyebilirsiniz. Bugün güneş ve plüton'un uyumuyla enerjini ve kaynaklarını doğru şeylere yöneltmeye doğal olarak çekiliyorsun. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Yay burcundaki mars'ın harcamaya teşvik eden ve cömert etkisi, maddi konularda bütçenizi zorlayabilecek ani ve fevri harcamalara karşı özenli olmanız gerektiğini vurguluyor. Bugünlerde, özellikle keyif ve lüks olarak gördüğünüz alanlara para gider eğiliminiz artabilir. Finansal araştırmalarınızda başarılı olabilirsiniz.",
    "sağlık": "Akşam saatlerinde motivasyon artıyor. Duruşunuzdaki yoğun ve dürüst etki, bugün etrafınıza yaratıcı bir ilham veya sevgi dolu bir motivasyon yayabilir. Gökyüzündeki sağlam enerjiler sayesinde, kararlılıkla ilerlediğin planlarında da başarılı olacağını da açıkça söylemeliyiz."
  },
  "Yay": {
    "genel": "Kendinizi göstereceğiniz bir durum yaşanabilir. Yeni iş birlikleri ya da ortak projeler gündeme gelebilir. Güzel bir haber duyabilirsiniz. Aşk hayatında ise merkür ile venüs kavuşumu heyecan verici bir karşılaşmayı müjdeliyor.",
    "aşk": "Eğer ilişkin varsa, bu tatlı flört masum olmayan bir kaçamağa dönüşebilir. İş veya günlük sorumluluklar davetkâr görünebilir; bu fırsatları değerlendirmek için mantığını ön planda tutmayı unutma.sevgili dostların ve yakınlarınla geçireceğin dönem, duygusal bağlarını güçlendirmende yardımcı olacak. İlişkisi olan yaylar, sevgilinizle paylaşmadığınız bazı düşünceler veya hislerle yüzleşebilir, ilişkinizi daha derin bir seviyede anlamlandırmaya çalışabilirsiniz.",
    "para": "Oğlak burcundaki ay'ın tedbirli ve yapılandırıcı etkisi, maddi konularda gelirlerinizi ve harcamalarınızı disiplin altına almanız gerektiğini vurguluyor. Bütçenizi gözden geçirmek, uzun vadeli finansal hedefler belirlemek ve tasarruf yapmak için oldukça uygun bir dönemdesiniz. Güzel bir haber duyabilirsiniz.",
    "sağlık": "Hem ikna edici hem de çekici bir enerjin var; aynı zamanda otoriter, etkileyici ve dikkat çekicisin. Bir yandan yeni projelere başlamak ve hedeflerinize koşmak isterken, diğer yandan bazı gizli kalmış korkular veya tamamlanmamış meseleler enerjinizi düşürebilir. Güneş'in burcunuzdaki konumu, mars'ın enerjisiyle birleşerek sizi hem fiziksel hem de zihinsel olarak oldukça aktif kılıyor."
  },
  "Oğlak": {
    "genel": "Sosyal çevre ve ekip alanı aktif. Kapıları sıkı sıkıya kapalı olan bir konuda, anahtarın senin elinde olduğunu fark edeceksin. Bugünkü güneş-plüton transiti, keskin bir odaklanma sağlıyor; bir hedefi ilerletmek veya olumlu değişiklikler ve iyileştirmeler yapmak için uygun bir konumda olabilirsin. Daha önce kafa karıştırıcı olan bir durumu net bir şekilde görmek heyecan verici mümkün; birini affetmek veya bir arınma anının tadını çıkarmak iyileşmeye yol açabilir.",
    "aşk": "Bir arkadaş–partner enerjisi karışabilir. İlişkisi olan oğlaklar, bugünlerde, ilişkinize yeni bir soluk getirecek sıra dışı bir deneyim yaşayabilir veya partnerinizden gelecek şaşırtıcı bir teklifle denk gelebilirsiniz. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Bu dönemde, özellikle yaratıcılık veya hayal gücü gerektiren alanlardan gelir elde etme potansiyeliniz mümkün, fakat bu süreçte finansal disiplini elden bırakmamanız gerekiyor. Maddi bir konuda beklediğin haber günün ilerleyen saatlerinde gelebilir. Bir gelir kapısı açılabilir.",
    "sağlık": "Sağlığını ihmal etmemek ve dinlenmeye de önem vermek, enerjini yükseltecek. Bir arkadaş–partner enerjisi karışabilir. Biriken işleri temizlemek veya yeni bir fitness rutinine başlamak için bu mars enerjisini kullanın."
  },
  "Kova": {
    "genel": "Sabah yavaş ama öğleden sonra hızlı bir açılma var. Başarıya olan bağlılığınız, bugün kendi içsel değerlerinizle mükemmel bir uyum yakalayabilir. Uykusuzluk etkisi geçebilir.",
    "aşk": "Bugün güneş burcunda ilerlerken plüton ile uyum içinde. İlişkisi olan kovalar, ilişkinizin geleceği hakkında ciddi ve anlamlı konuşmalar yapabilir, kariyer hedeflerinizi birbirinizinkiyle nasıl uyumlu hale getirebileceğinizi tartışabilirsiniz.",
    "para": "Beklenmedik bir imkan gelebilir. Kendinizi yalnız hissetmek istemediğiniz için, iş arkadaşlarınızla aynı zamanda sıkı dostluklar kurmak istiyorsunuz. Gökyüzündeki merkür ile venüs kavuşumu, iş hayatında iş birliklerini, takım çalışmalarını ve topluluk projelerini gündeme getiriyor.",
    "sağlık": "Uykusuzluk etkisi geçebilir. Hiç tanımadığın bir yabancının bu sıra dışı enerjine kapılması ise an meselesi... Ay gün boyunca gizlilik evinde olduğu için ekstra dinlenme ihtiyacı hissettirebilir, ancak bu güneş transiti iradeni güçlendiriyor."
  },
  "Balık": {
    "genel": "Ekip desteği bugün çok belirgin. Ayak ve bacak bölgesi hassas mümkün. Özellikle yüz yüze diyalog kurarken duygusal bir dil yerine, mantıklı ama bir o kadar da yumuşak bir ton tercih etmeye özen göster. Bugün merkür ve venüs'ün kavuşumu, iş hayatındaki karmaşayı bir kenara bırakmanı sağlıyor.",
    "aşk": "İlişkisi olan balıklar, sevgilinizle birlikte eğlenceli ve romantik bir gün geçirebilir, birbirinize olan sevginizi cömertçe gösterebilirsiniz. İletişim kurarken empati ve sezgilerini kullanmak, başkalarıyla olan ilişkilere taze bir soluk katabilir. Aşk hayatında ise merkür ile venüs kavuşumu hayatında romantik bir rüzgar estiriyor.",
    "para": "Arkadaş çevrenizden maddi bir yardım veya güzel haber alabilirsiniz. İş yerindeki atmosfer bugün daha sıcak ve daha iş birliğine açık hale gelirken, kendini ekibin parçası gibi hissetmeye de odaklan. Şimdi hem maddi hem de psikolojik açıdan toparlanmak için harika bir konumdasın.",
    "sağlık": "Hobilerinize dönem ayırın ve yaratıcı enerjinizi somut bir ürüne dönüştürmeye çalışın. Gece uykularınızı ihmal etmeyin. Içinde tatlı bir heyecan oluşturarak yeni bir aşka adım atmanın enerjisiyle hayatına renk de getirebilir."
  }
}