{
  "Koç": {
    "genel": "Bugün iş tarafında hızlı akış var ama akşam gereksiz tartışma potansiyeli yüksek. Duygularınızda asla yanılmıyorsunuz. Sağlıkla ilgili konulara da dikkatin dağılabilir; dengeli beslenme ve egzersiz rutini oluşturmak faydalı olacaktır. Biriktirdiğiniz küçük kusurları bugün bir otorite figürünün gözünde fark edebilir, bu durumun utancını değil sorumluluğunu hissetmeyi seçebilirsiniz.",
    "aşk": "Aşk ve ilişkilerde akşam mesaj trafiğinde yanlış anlama riskiniz çok yüksek. İlişkisi olan koçlar, sevgilinizle birlikte yeni deneyimlere atılmak ve sıradanlığın dışına çıkarak ilişkinize farklı bir soluk getirmek amacıyla kısa bir seyahat planı yapabilir veya daha önce denemediğiniz bir aktiviteye katılmak isteyebilirsiniz. Bugün ay burcunuzdayken herkese karşı cömert ve açık kalplisiniz.",
    "para": "Para alanında beklenmedik bir gider çıkabilir. Özellikle yatırımlar veya küçük finansal risklerin bugün sana olumlu sonuçlar doğurabileceği bir güne başlıyoruz. Sezgilerini dinlemek ve dikkatini dağıtmamak, sana gelir getirecek.",
    "sağlık": "Sağlıkla ilgili konulara da dikkatin dağılabilir; dengeli beslenme ve egzersiz rutini oluşturmak faydalı olacaktır. Bugün enerjilerin yüksek olduğu bir gün. Sağlıkta baş-boyun gerginliği."
  },
  "Boğa": {
    "genel": "Para tarafında düzenli akış var fakat akşam saatlerinde bir konu beklediğiniz gibi ilerlemeyebilir. Sağlıkta boğaz hassasiyeti. Duygusal anlamda kendini ifade etmekten çekinme ve romantik yanını sergileyerek, aşk hayatında fark yarat. Venüs ve neptün'ün oluşturduğu hoş üçgen, sanatsal ve tasarımsal yeteneklerini tavan yaptırıyor.",
    "aşk": "Duygusal anlamda kendini ifade etmekten çekinme ve romantik yanını sergileyerek, aşk hayatında fark yarat. Eğer bir ilişkin varsa, partnerinle ruhsal bir uyum yakalayabilirsin. Eğer kalbinde biri varsa, küçük sürprizler bugün ilişkine renk katacak ve aşk hayatını daha da heyecanlı hale getirecek.",
    "para": "Burcunuzdaki uranüs'ün istikrarsız ve şaşırtıcı etkisi, maddi konularda beklenmedik harcamaların veya ani gelir fırsatlarının ortaya çıkabileceğini vurguluyor. Birikim yapmayı düşünüyorsan ya da alışveriş planların varsa, aceleci davranmamalı ve iç sesini dinlemek kadar maddi durumunu da değerlendirmelisin. Özellikle teknoloji, dijital para birimleri veya yenilikçi birikim alanlarında ani gelişmeler yaşanabilir; risk almadan önce durumu kapsamlı bir şekilde değerlendirmenizde fayda var.",
    "sağlık": "Sağlıkta boğaz hassasiyeti. Zihinsel olarak yoğun bir gün geçireceğiniz için, meditasyon veya doğada yürüyüş gibi rahatlatıcı aktiviteler zihninizi dinlendirmenize ve içsel dengeyi bulmanıza destek olacaktır. Sağlık açısından ise bedenine ve zihnine özen göster."
  },
  "İkizler": {
    "genel": "İşlerde ertelenen bir konu geri dönebilir ve hızlı çıkış yolu isteyebilir. Bekar i̇kizler, dikkat: etkileyici bir kişiyle tanışma ihtimalin oldukça yüksek. Geçmişe bakmaktan hoşlanmıyorsunuz. Akşam saatlerinde sakinleşme geliyor.",
    "aşk": "Partnerinle duygusal derinliğin artıyor ve bu durum, ilişkini daha da güçlendiriyor. Yay burcundaki venüs'ün iyimser ve açık görüşlü etkisi, aşk hayatınızda sevgilinizle olan bağınızı felsefi ve entelektüel bir zeminde güçlendirebileceğinize işaret ediyor. Aşkta akşam saatlerinde bir mesajı yanlış okuma ihtimali yüksek.",
    "para": "Maddi konularda da beklenmedik gelirlerle karşılaşabilirsin, henüz ayın ilk gününde. Yengeç burcundaki jüpiter'in koruyucu ve büyüten etkisi, maddi konularda kişisel yeteneklerinizden gelir sağlama potansiyelinizi vurguluyor. Harcamalarını sezgilerine göre planlamak heyecan verici olsa da mantıklı adımlar atmak sana gelir sağlayacaktır.",
    "sağlık": "Tam da bu noktada sabahın ilk ışıklarıyla birlikte uyanırken, birkaç dakikanı nefes egzersizlerine ayırman, gün boyu enerjini yükseltecek bir etki yaratabilir. Bu etkiler altında, enerjinizi, ortak hedeflere ulaşmak için yapıcı bir şekilde kullanmak, hem sosyal ilişkilerinizi güçlendirebilir hem de geleceğe dair planlarınızı somutlaştırmanıza yardımcı olabilir. Belki bir kitap okumayı, bir yürüyüşe çıkmayı veya sadece pencereden dışarıyı izlemeyi denemelisin!"
  },
  "Yengeç": {
    "genel": "Bugün stratejik davranmanız gerekebilir. Para dengeniz normal seyreder. Aşk alanında partnerle hassas konuşma var. Sağlıkta yorgunluk artabilir.",
    "aşk": "Aşk alanında partnerle hassas diyalog var. Çevre ilişkilerinizin mükemmel oluşu sizin moralinizin yerinde olmasını sağlıyor. Kendini ona bıraktığında belki de geçmişin yaralarını sahiden unutacak, evlilik yolunda heyecan verici adımlar atacaksın.",
    "para": "Para dengeniz normal seyreder. Bu dönemde yeni fikirlerini paraya dönüştürme potansiyeli yüksek. Maddi konularda ise sezgilerini takip etmen büyük önem taşıyor.",
    "sağlık": "Sağlıkta yorgunluk artabilir. Bu etkiler altında hırslarınızı ve enerjinizi stratejik hedeflere odaklamak, kariyerinizde somut ilerlemeler kaydetmenizi sağlayabilir. Partnerinle arandaki ruhsal uyumun arttığı bu dönemde, duygularını rahatça paylaşabilirsin."
  },
  "Aslan": {
    "genel": "Ekip iletişimi yoğun ama sabırsızlık olabilir. Venüs ve neptün'ün oluşturduğu mükemmel üçgen, sunumlarında ve projelerinde farklı bakış açıları sunmanı sağlayacak. Yıl bitmeden aşkı bulacaksın, ama nerede? Sanat ve estetikle ilgili işlerde finansal kazançlar elde etme olasılığın yüksek.",
    "aşk": "Eğer bir ilişkin varsa, partnerinle sürpriz bir yakınlaşma yaşayabilirsin. Gurur ve egonun seni zorlamasına izin verme; duygusal dengeyi korumak, ilişkilerindeki uyumu artıracaktır. Yıl bitmeden aşkı bulacaksın, ama nerede?",
    "para": "Para gruplar üzerinden bir harcamaya işaret ediyor. Ya da sanata birikim yaparak teknoloji ile estetiği bir araya getirmeyi mi düşünüyorsun. Boğa burcundaki uranüs'ün beklenmedik değişimler getiren etkisi, maddi konularda kariyerinizle bağlantılı ani finansal gelişmeler yaşanabileceğini vurguluyor.",
    "sağlık": "İşten kaytarmak, uzun bir öğle yemeği, eğlenceli aktiviteler, spor etkinlikleri, çocuklarla dönem ya da eğlenceli geziler size çok iyi gelir. Aşk hayatına gelirsek, tutkuların ve romantizmin enerjisi artıyor. Sosyal ilişkilerde dikkat çekici bir enerji sergileyeceksin; arkadaşların ve ailenle olan bağlarını güçlendirmeye odaklanabilir, önemli bir konuşma kurabilirsin."
  },
  "Başak": {
    "genel": "Para tarafında bir rutin ödeme gündemde. Çevreniz tarafından yanlış yorumlanıyorsunuz. Küçük sürprizler, bugünün en renkli anları haline gelip seni mutlu edecektir. Evde artan yoğunluğu ve karmaşayı azaltmak için elinizden geleni yapın; böylece yeniden düzenleyebilir ve misafir ağırlayabilirsiniz.",
    "aşk": "Aşkta partnerin duygu değişimleri sizi etkilemez; mantık sizde. Akrep burcundaki merkür'ün analitik ve yoğun etkisi, aşk hayatınızda sevgilinizle derin ve anlamlı konuşmalar yapma ihtiyacı duyabileceğinize işaret ediyor. Partnerinle arandaki uyumun artacağı bir güne başlıyoruz.",
    "para": "Para tarafında bir rutin ödeme gündemde. Maddi konularda ise sezgilerin bugün senin en büyük rehberin olacak. Bugün, finansal veya duygusal konularda ani kararlar almaktan kaçınarak stratejik düşünmeniz gerekiyor.",
    "sağlık": "Belki de yeni bir spor rutini veya sağlıklı bir beslenme planına başlamak için ilham alabilirsin. Kariyerinde her dönem olduğu gibi detaylara gösterdiğin özen ve venüs ile neptün üçgeninin seni destekleyen enerjisi, projelerinde fark yaratmanı sağlayacak. Sağlıkta sırt-boyun hassas olabilir."
  },
  "Terazi": {
    "genel": "Hem ev hem iş konuları arasında bir denge kurmanız gerekebilir. Kendine ayırdığın dönem, ruhsal olarak yeniden doğmanı sağlayacak. Bugün herkesle uyumlu ve sempatik olduğunuz için oldukça popülersiniz. Bir dostla kısa bir sohbet moralini düzeltebilir.",
    "aşk": "Akşam saatlerinde romantik bir yakınlaşma sizi mutlu eder. Bugün, ilişkilerinizde ani tepkiler vermekten veya fevri tartışmalara girmekten kaçınmalısınız. Bazı ilişkilerde, derinleşme ve anlayış geliştirme fırsatları karşına çıkabilir.",
    "para": "Akrep burcundaki merkür'ün finansal konularda stratejik ve analitik etkisi, maddi konularda bütçenizi detaylı bir şekilde inceleme ve kazançlarınızı akıllıca yönetme becerinizi vurguluyor. Bir gider yapmadan önce, o parayı kazanmak için harcadığınız emeği ve zamanı vicdanınızın terazisinde tartarsınız. Bugün, harcamalarınızı gözden geçirmek, gizli kalmış masrafları tespit etmek veya yeni bir birikim planı oluşturmak için harekete geçebilirsiniz.",
    "sağlık": "Venüs ve neptün arasındaki üçgenin enerjisi, kariyerinde yaratıcı çözümler bulmanı sağlayacak. Özellikle diyalog ve sanatla ilgili işlerde bulunanlar, bu enerjiden fazlasıyla yararlanacaklar. İzin ver, sana dönem ayıran bu yabancı kendini iyi hissetmeni de sağlasın."
  },
  "Akrep": {
    "genel": "Stratejik işler için sağlam bir gün. İhtiyaçlarınızı birine açıklamak kolay olacak. Sağlıkta sindirim hassas. Bir arkadaşınızın veya grubun sizin için belirlediği kuralların, aslında sizin kişisel gelişiminizi yavaşlattığını fark edersiniz.",
    "aşk": "Yengeç burcundaki jüpiter'in duygusal ve besleyici etkisi, aşk hayatınızda farklı kültürlerden veya uzak yerlerden biriyle romantik bir bağ kurma potansiyelinize işaret ediyor. Eğer bir ilişkin varsa, partnerinle iniş çıkışlı yakınlaşmalar yaşayabilirsin. Aşk hayatında ise ne istediğini bilmediğin bir gün olabilir.",
    "para": "Unuttuğun yatırımlar ya da bir köşede biriken para sayesinde beklenmedik gelirler de finansal fırsatlar da kapını çalabilir. Yay burcundaki venüs'ün cömert ve harcamaya yönelik etkisi, maddi konularda keyif aldığınız şeyler için para gider eğiliminizi vurguluyor. Yay burcundaki güneş'in yeteneklerinizi ve kaynaklarınızı aydınlatan etkisi, iş ve kariyer alanında sahip olduğunuz becerileri kullanarak finansal gelir elde etme fırsatları sunuyor.",
    "sağlık": "Sağlıkta sindirim hassas. Gün içerisinde enerjinizi verimliliğinizi artıracak somut adımlara yönlendirmek ise günü daha üretken geçirmenize olanak tanıyabilir. Aman dikkat, anlık enerjiler ve dürtülerle kapıldığın heyecan seni yorabilir."
  },
  "Yay": {
    "genel": "Bugün karşı tarafla yürüyen işler öne çıkıyor. Aşk alanında ciddi bir konuşma yapılabilir. Sağlıkta motivasyon yüksek ama çabuk tükenebilir. Arkadaşlarla vakit geçirmek ve çocuklarla ya da gençlerle olmak için harika bir gün.",
    "aşk": "İçindeki romantik enerjiyi dışarıya yansıtarak, aşk hayatını hareketlendirebilirsin. Dolayısıyla, özellikle spekülatif konularda veya romantik ilişkilerde ani kararlar vermeden önce durumu iyi değerlendirmeniz gerekiyor. Partnerinle sürpriz bir yakınlaşma yaşayabilirsin.",
    "para": "Yengeç burcundaki jüpiter'in ortak kaynaklar alanındaki genişletici etkisi, maddi konularda eşinizden, ailenizden veya bir iş ortaklığından gelebilecek finansal destekleri vurguluyor. Maddi konularda ise sezgilerinin gücüne güvenmelisin. Para tarafında bir rahatlama var.",
    "sağlık": "Sağlıkta motivasyon yüksek ama çabuk tükenebilir. İçindeki romantik enerjiyi dışarıya yansıtarak, aşk hayatını hareketlendirebilirsin. Bu enerjiyi kullanarak, yeni projelerde ve sunumlarda kendini gösterme fırsatı yakalayabilirsin."
  },
  "Oğlak": {
    "genel": "Planlama, düzenleme, sistem kurma için çok uygun. Sağlıkta bağırsak–stres bağlantısı. Aşkta sevgili sizden açıklık talep edebilir. Venüs ve neptün'ün oluşturduğu güzel üçgen, kariyerinde yeni kapılar açacak.",
    "aşk": "Aşkta sevgili sizden açıklık talep edebilir. Yengeç burcundaki jüpiter'in karşıt evinizdeki avantajlı ve büyüten etkisi, aşk hayatınızda ciddi ve uzun vadeli bir ilişki kurma potansiyelinize işaret ediyor. Eğer bir ilişkin varsa, partnerinle arandaki uyum artabilir ve birlikte geçirdiğin dönem daha da keyifli hale gelebilir.",
    "para": "Para tarafında düzenleme ihtiyacı çıkabilir. Maddi konularda temkinli olmalısın, spekülasyonlar yerine sağlam adımlar atman faydalı olacaktır. Beklenmedik fırsatlar veya destekler karşına çıkabilir ve bu durum maddi anlamda rahatlamanı sağlayabilir.",
    "sağlık": "Sağlıkta bağırsak–stres bağlantısı. Evinizde yapacağınız fiziksel değişiklikler veya düzenlemeler, iç dünyanızdaki enerjiyi de tazeleyebilir. Bu sizin için “iyi hissettiren” bir gün, özellikle de evde dinlenme şansınız varsa."
  },
  "Kova": {
    "genel": "Yaratıcı işler bugün daha kolay akıyor. Maddi konularda ise, sezgilerine güvenmek hata olabilir. İletişim trafiği yoğun, ilginç bir teklif gündeme gelebilir. Aşk alanında flört enerjisi yüksek.",
    "aşk": "Aşk alanında flört enerjisi yüksek. İlişkisi olan kovalar, sevgilinizle birlikte arkadaş gruplarınızla vakit geçirmekten veya ortak sosyal projelere katılmaktan keyif alabilirsiniz ve bu durum ilişkinize entelektüel bir boyut katabilir. Hayal gücünün yüksek olacağı bu dönemde, partnerinle duygusal bağın daha da daha da iyi hale gelecek.",
    "para": "Balık burcundaki satürn'ün finansal evinizdeki yapılandırıcı ve disipline edici etkisi, maddi konularda uzun vadeli bir bütçe planı yapma ve harcamalarınızı kontrol altına alma gerekliliğini vurguluyor. Para tarafında küçük ama moral veren bir gelir olabilir. Maddi konularda ise, sezgilerine güvenmek hata olabilir.",
    "sağlık": "Sağlıkta motivasyon dengeli. Aşk alanında flört enerjisi yüksek. Bu etkiler altında, zihinsel enerjinizi yeni projelere başlamak veya mevcut bilgilerinizi tazelemek için kullanabilirsiniz."
  },
  "Balık": {
    "genel": "Ev–iş dengesini kurmak zor olabilir. Bugün gökyüzündeki yıldızların seni sunduğu eşsiz bir hediye var: venüs ve neptün arasındaki uyumlu üçgen. Sağlıkta mide hassas. Sevgi ve ilişkiler alanında anlayış ve empati, mevcut bağlarını güçlendirebilir.",
    "aşk": "Yengeç burcundaki jüpiter'in romantik ve besleyici etkisi, aşk hayatınızda duygusal tatmin ve neşenin artacağına işaret ediyor. Sevgi ve ilişkiler alanında anlayış ve empati, mevcut bağlarını güçlendirebilir. İlişkisi olan balıklar, sevgilinizle aranızdaki duygusal bağın güçlendiğini hissedebilir, birlikte çocuksu bir neşeyle keyifli vakit geçirebilirsiniz.",
    "para": "Para alanında aile harcaması çıkabilir. Bu etkiler altında, enerjinizi, sahip olduğunuz kaynakları daha verimli kullanmaya ve kişisel yeteneklerinizi bir gelir kapısına dönüştürmeye odaklamak, maddi güvenliğinizi artırmanıza yardımcı olabilir. Bugün, finansal konularda dürtüsel davranmaktan kaçınmalı ve ani gider kararları almadan önce bütçenizi dikkatlice gözden geçirmelisiniz.",
    "sağlık": "Sağlıkta mide hassas. Bu, kariyerinde sezgilerini daha da güçlendirecek ve yaratıcı yeteneklerini daha da öne çıkaracak bir motivasyon taşıyor. Partnerinle arandaki ruhsal bağın güçlenmesini sağlayacak bu motivasyon, aşk hayatına yeni bir boyut kazandıracak."
  }
}