{
  "Koç": {
    "genel": "Yeni fikirler, yeni hedefler ve artan motivasyonla hareket ediyorsunuz. Akşam çok yapıcı. Satürn'ün gizlilik alanındaki hareketinin artık son aşamasında olduğunu unutma; şubat ayında satürn burcuna geçecek ve daha istikrarlı bir misafir olacak. Bacaklar ve kas bölgeleri hassas.",
    "aşk": "Partnerle daha açık konuşma var. Bugün erken saatlerde başkalarının fikirlerine karşı alışılmadık tepkiler veriyorsan buna biraz daha dikkat et. Flört kapısı ardına kadar açık, atacağın tek bir cesur adım yepyeni bir aşk hikayesinin kapılarını aralayabilir.",
    "para": "Gelir kaynaklarınızda ani değişiklikler veya sürpriz harcamalar gündeme gelebilir. Bu dönemde, teknolojik yatırımlar veya dijital para birimleri gibi konularda beklenmedik fırsatlar da kapınızı çalabilir. Harcamalar konusunda enerjik ama özenli olun.",
    "sağlık": "Harcamalar konusunda enerjik ama özenli olun. Akşam saatlerinde dinlenmek yerine sosyalleşmeyi tercih edeceksin. Zihnin adeta bir süper bilgisayar gibi çalışıyor ve hafta içinde biriken işler, seni yıpratmak yerine adeta bir motivasyon deposuna dönüşüyor."
  },
  "Boğa": {
    "genel": "Ortak para, borç, kredi veya ortak iş konularında bugün netlik geliyor. Unutma, elde ettiğin güzellikleri korumak için çaba göstermen gerekebilir. Ailenle geçireceğin keyifli bir sohbet, geçmişte yaşanan bir meseleyi tamamen kapatabilir. Satürn her yıl ileri harekete döner ama bu kez, satürn'ün mutluluk idealleri, grup bağlantıları ve sosyal yaşam alanındaki son direkt durağı.",
    "aşk": "İlişkisi olan boğalar, sevgilinizle aranızdaki duygusal ve fiziksel çekim artarken, ilişkinizin görünmeyen dinamiklerini ve derinliklerini keşfetme fırsatı bulabilirsiniz. Akrep burcundaki venüs'ün tutkulu ve derin etkisi, aşk hayatınızda ilişkinizin yoğun ve dönüştürücü bir boyut kazanacağına işaret ediyor. Gelecek planlarınız konusunda bir otorite figürü, partneriniz veya ortağınız belirleyici bir destek verebilir.",
    "para": "Maddi konularda biraz daha özenli olmanda fayda var, beklenmedik harcamalarla karşılaşabilirsin. İkizler burcundaki jüpiter'in genişletici ve fırsatlarla dolu etkisi, maddi konularda gelir kaynaklarınızı çeşitlendirmek için yeni kapılar açabileceğini vurguluyor. Bu dönemde, birden fazla gelir kaynağı yaratma, ticari yeteneklerinizi kullanma veya iletişim becerileriniz sayesinde gelir elde etme potansiyeliniz olabilir.",
    "sağlık": "Neyin mümkün olduğunu bilmek, daha sağlıklı planlar yapmanı sağlar. Akşamı sevdiğin bir filmle bitirmek, haftanın stresini atmana yardımcı olacak. Bu etkiler altında, bugün kolektif bir amaç için çalışmak, günün getirdiği enerjiyi en verimli şekilde kullanmanıza olanak tanıyacak."
  },
  "İkizler": {
    "genel": "Bugün iş ortaklıkları çok aktif. Şubat ayında bu alandan tamamen ayrılacak ve 26 yıl boyunca geri dönmeyecek. Sinir sistemi dalgalı olabilir. Romantik olmaktan bir türlü vazgeçemediğiniz bir gerçek.",
    "aşk": "Yay burcundaki güneş'in iyimser ve maceracı etkisi, aşk hayatınızda sevgilinizle olan ilişkinize yeni bir heyecan ve keşif arzusu getireceğine işaret ediyor. Bu dönemde, sevgilinizle birlikte bir seyahat planı yapmak, monotonluğu kırarak ilişkinize canlılık katabilir. Flört etme enerjinin zirvede olduğu bugün, bekar bir i̇kizler için yeni bir aşkın kapısını aralayabilir.",
    "para": "Yengeç burcundaki jüpiter'in bereketli ve koruyucu etkisi, maddi konularda finansal kaynaklarınızda bir artış ve güvence arayışı içinde olacağınızı vurguluyor. Bu dönemde, aileden gelen destekler, gayrimenkul yatırımları veya evle ilgili konulardan elde edeceğiniz kazançlar gündeme gelebilir. Planlar, alternatifler ve yaratıcı fikirlerle dolu bir beyinle, iş hayatında yeni bir yol keşfedebilir ya da düzenlemeler yaparak kendini rahat hissedebilirsin.",
    "sağlık": "Günün erken saatlerinde her şey biraz abartılı veya olduğundan büyük görünebilir, ancak enerjini korur, faydalı, yapıcı ve üretken olmaya odaklanırsan doğru yönde ilerlersin. Flört etme enerjinin zirvede olduğu bugün, bekar bir i̇kizler için yeni bir aşkın kapısını aralayabilir. Enerjinin tavan yaptığı bir cumartesi gününe başlıyoruz."
  },
  "Yengeç": {
    "genel": "Günlük iş rutininde yoğunluk artıyor. Kırılganlıklarını bir kenara bırakıp kendini açtığında, aşk kapını çalıyor. Her yıl yaşanır, ancak bu kez satürn'ün güneş dokuzuncu evindeki son ileri durağı; yaklaşık yirmi altı yıl boyunca bu alana geri dönmeyecek. Ciddi bir borcu kapatma planı gerçekleştirebilirsiniz.",
    "aşk": "Bekarsanız, adeta bir film sahnesinden çıkmış gibi romantik ve sizi derinden etkileyen bir karşılaşma yaşayabilir, ayaklarınızı yerden kesecek bir aşka yelken açabilirsiniz. Bu günlerde iş ve sağlık rutinleri için daha fazla enerjiye sahipsin, ancak bugün biriyle yöntemler veya yaklaşımlar konusunda anlaşmazlık yaşayabilirsin. Yakın ilişkilerde empati yeteneğin artarken, sevdiklerinle ya da ailenle gerçekleştireceğin samimi sohbetler ruhunu besleyecek.",
    "para": "Eşinizle veya iş ortağınızla finansal konuları mantık çerçevesinde, geleceğe dönük olarak konuşmalısınız. Bir gider yapmayı düşünüyorsan ya da önemli bir karar alman gerekiyorsa, hislerin sana doğru yolu gösterecek. Günün ilerleyen saatlerinde ise özellikle finansal konulara dair içgüdülerin daha da güçleniyor.",
    "sağlık": "Bu günlerde iş ve sağlık rutinleri için daha fazla enerjiye sahipsin, ancak bugün biriyle yöntemler veya yaklaşımlar konusunda anlaşmazlık yaşayabilirsin. Akşam konuşmalar netleşiyor; güvende hissettiren bir motivasyon. Hafta sonu enerjini bozmadan, üretkenliğini sürdürebilirsin."
  },
  "Aslan": {
    "genel": "Yaratıcı işler çok iyi gidiyor. Satürn buraya yaklaşık yirmi altı yıl boyunca geri dönmeyecek. Gün ortasında beklenmedik bir davet seni dışarı çıkarabilir. Motivasyon yüksek ama ani yorulmalar olabilir.",
    "aşk": "Romantik bir açıklık mümkün; güven geliyor. Birebir ilişkilerinizde duygusal beklentilerden çok, mantık ve ortak gelecek planları konuşulabilir. Bugün odağınız karşıt burcunuz olan kova'daki ay nedeniyle ilişkiler ve ortaklıklar.",
    "para": "Örneğin bir finansal konuda ayakları yere basan haberler almak, para işlerinin düzensiz olduğunu fark etmek ve bunları düzene koyma ihtiyacı, bir ilişkideki bir gerçeğin ortaya çıkması veya işteki performans baskısı gibi durumlar söz konusu olabilir. Yay burcundaki güneş'in iyimser ve genişletici etkisi, maddi konularda yaratıcı yeteneklerinizi ve hobilerinizi kazanca dönüştürme potansiyelinizi vurguluyor. Risk almaktan ve yatırımlar konusunda cesur adımlar atmaktan çekinmeyeceğiniz bir gündesiniz.",
    "sağlık": "Motivasyon yüksek ama ani yorulmalar olabilir. Karizmanın gücü, çekici enerjin ve etkileyici duruşun, herkesin ilgisini üzerine çekiyor. Satürn şu anda haritanda iş, sağlık, finans ve mahremiyetle ilgili alanları etkiliyor ve bu yaşam alanlarında bazı sınavlardan geçmiş olabilirsin."
  },
  "Başak": {
    "genel": "Ev ve iş arasında denge kurmanız gerekiyor. Bu dönem satürn'ün ortaklık alanındaki hareketinin son aşaması; şubat ayına kadar burada kalacak ve ardından yaklaşık yirmi altı yıl boyunca geri dönmeyecek. Bugün, karşınızdaki kişilere karşı aşırı hassasiyet gösterebilir, onların ruh hallerinden kolayca etkilenebilirsiniz. Sosyal medya, hukuk, basın, diyalog, seyahat, yurtdışı bağlantıları, belge işleri, eğitim gibi alanlarda güzel fırsatlar elde edebilirsiniz.",
    "aşk": "Aile veya partnerle ciddi bir konuşma olabilir. Duygusal anlamda ise sezgilerin güçleniyor, bu da ilişkilerinde derinlemesine bağlar kurmana yardımcı olabilir. İlişkisi olan başaklar, sevgilinizle daha önce konuşulmamış konuları masaya yatırabilir, ilişkinizin psikolojik derinliklerini keşfedebilirsiniz.",
    "para": "Maddi konularda özenli ama gerçekçi olacaksınız. Maddi anlamda dengeli adımlar atmaya özen göstereceksin. Sosyal medya, hukuk, basın, diyalog, seyahat, yurtdışı bağlantıları, belge işleri, eğitim gibi alanlarda güzel fırsatlar elde edebilirsiniz.",
    "sağlık": "Hizmet ve günlük rutinler evinizde kova enerjisi var. Sağlık konularına yönelmek ve vücuduna daha fazla özen göstermek için oldukça uygun bir dönem dilimi. Bu dönem satürn'ün ortaklık alanındaki hareketinin son aşaması; şubat ayına kadar burada kalacak ve ardından yaklaşık yirmi altı yıl boyunca geri dönmeyecek."
  },
  "Terazi": {
    "genel": "İletişim, sunum, projeler ve yazışmalar açısından sağlam bir gün. Beraberliklerinizde, ani gelişen kıskançlıklar nedeniyle kendinizi kısıtlanmış hissedebilirsiniz. Bu, satürn'ün güneş altıncı evindeki son aşaması şubat ayına kadar sürecek; satürn buraya yaklaşık yirmi altı yıl boyunca geri dönmeyecek. Omuz ve sırt bölgesi hassas.",
    "aşk": "Koç burcundaki chiron'un iyileştirici ve yüzleştirici etkisi, aşk hayatınızda partnerinizle olan ilişkinizde geçmişteki yaraların ve güvensizliklerin şifalanması için bir imkan doğuracağına işaret ediyor. Flörtlerinizde veya çocuklarla ilişkilerinizde mantıklı ve özgürlükçü bir yaklaşım sergileyebilirsiniz. Başkasının kaynaklarına bağımlı olma halinizin aniden sona ermesi, kendi maddi gücünüzü sıfırdan inşa etme gerekliliği yaratabilir.",
    "para": "Harcamalar artabilir ama akşam mantıklı karar veriyorsunuz. Başkasının kaynaklarına bağımlı olma halinizin aniden sona ermesi, kendi maddi gücünüzü sıfırdan inşa etme gerekliliği yaratabilir. Sezgilerinize kulak vererek yeni gelir yolları bulabilirsiniz.",
    "sağlık": "Motivasyon patlamalarını sorunları çözmek için kullan. Akşam saatlerinde sevdiklerinle keyifli bir sohbet, haftanın yorgunluğunu alacak. Bugün, sağlık konularına karşı da daha hassas olabilirsiniz."
  },
  "Akrep": {
    "genel": "Bugün finansal konular aktif. Bekar bir akrep burcuysan, gizemli ve merak uyandıran biriyle karşılaşma ihtimal var. Şubat ayına kadar satürn'ün amacı, bitmemiş işlerini temizlemene yardımcı olmaktır; o dönem satürn beşinci evinden tamamen ayrılacak. Yaklaşık yirmi altı yıl boyunca buraya geri dönmeyecek.",
    "aşk": "Duygusal anlamda kendini ifade etme becerin, ilişkilerini canlandıracak bir araç olarak karşına çıkıyor. Bugün erken saatlerde para veya değerli eşyalarla ilgili bazı gerginlikler ortaya çıkabilir. Burcunuzdaki venüs'ün çekici ve manyetik etkisi, aşk hayatınızda karşı konulmaz bir cazibeyle tüm gözlerin üzerinizde olacağına işaret ediyor.",
    "para": "Yay burcundaki mars'ın cesur ve harcamaya yönelik etkisi, maddi konularda risk alma ve para gider eğiliminizin artabileceğini vurguluyor. Bugün finansal konular aktif. Ani ve düşünülmeden yapılan harcamalar bütçenizi zorlayabilir.",
    "sağlık": "Bu motivasyon maddi olmayan bir düzlemde kendini gösteriyorsa, kendini ve saygını koruma ihtiyacı hissediyor olabilirsin. Bu basit egzersiz, hem zihinsel hem de fiziksel gerilimi azaltmaya yardımcı olacaktır. Bugün seninle biraz rahatlama ve motivasyon koruma taktikleri üzerine konuşacağız."
  },
  "Yay": {
    "genel": "Yeni fırsatlar, yeni teklifler, yeni planlar… bugün sizin için çok sağlam. Kas gerilimi veya bacak ağrısı olabilir. Satürn'ün ileri durağı her yıl olur, ancak bu kez satürn'ün aile, yuva ve içsel güvenlik alanındaki son durağı; yaklaşık yirmi altı yıl boyunca buraya geri dönmeyecek.",
    "aşk": "Partnerle daha iyi anlaşma dönemi başlıyor. Akrep burcundaki venüs'ün gizemli ve derin etkisi, aşk hayatınızda gizli kalmış duyguların ve platonik ilişkilerin gündeme gelebileceğine işaret ediyor. İlişkisi olan yaylar, ilişkinizin bilinmeyen yönlerini keşfetmek veya sevgilinizle ruhsal bir düzeyde bağ kurmak isteyebilirsiniz.",
    "para": "Oğlak burcundaki plüton'un dönüştürücü ve sağlam etkisi, maddi konularda finansal kaynaklarınızı ve değer yargılarınızı kökten değiştirme potansiyelini vurguluyor. Bu süreçte bazı eski gelir kapıları kapanırken, daha sağlam ve kalıcı olan yenileri de açılabilir. Hiç kimsenin cesaret edemeyeceği işlere kalkışacaksınız.",
    "sağlık": "Zihinsel projelerinizde disiplinli çalışmak veya bir eğitim planı yapmak için enerjinizi kullanın. Bugün motivasyon dolu, heyecan verici bir gün olacak gibi görünüyor. Zira bu enerji seni her dönem olduğu gibi bir hayli motive ediyor."
  },
  "Oğlak": {
    "genel": "Arka planda yürüttüğünüz işler netleşiyor. Sosyal medya, diyalog, seyahat, ticaret, belge işleri, eğitim gibi alanlarda bir otorite figüründen destek alabilirsiniz. Uyku düzensiz olabilir. Aşk, bugün seni tatlı bir ışıkla sarıyor ve hayatına renk katıyor.",
    "aşk": "İlişkisi olan oğlaklar, ilişkinize yeni bir heyecan katmak için rutinlerin dışına çıkabilir, partnerinizle birlikte spontane bir plan gerçekleştirebilirsiniz. Bugün erken saatlerde, görünürde sebepsiz gibi duran bazı kırgınlıklar yüzeye çıkabilir; ancak aslında bunlar derinlerden geliyordur. Aşk konusunda bugün sonunda duvarların inceliyor.",
    "para": "Maddi konularda özenli adımlar atmanız gerektiğini unutmayın, bütçenizi gözden geçirip gereksiz harcamalardan kaçınmak akıllıca olacaktır. Ay, kişisel finans ve öz değer evinize geçiş yapıyor. Para akışı biraz yavaş ama sağlam.",
    "sağlık": "Duygusal olarak kendinizi biraz yorgun hissedebilirsiniz, bu nedenle kendinize dinlenme ve yenilenme zamanı tanıyın. Ertelemek maliyetli olabilir, bu yüzden hedeflerini ve sorumluluklarını daha hızlı yerine getirdikçe enerjin ve özgüvenin artar. Bugün netleşen bir konu, yarın sana güç ve motivasyon katacak."
  },
  "Kova": {
    "genel": "Sosyal çevrede hareket var. Satürn artık para ve değerler alanındaki hareketinin son aşamasında; bu süreçten dersler çıkarılması oldukça değerli olabilir. Motivasyon dalgalı. Bugün senin günün.",
    "aşk": "Arkadaş–partner arasında bir konu netleşiyor. Bugün, sahip olduğunuz kaynakları başkalarıyla paylaşma veya yardım kuruluşlarına bağış yapma gibi eğilimleriniz artabilir. Bugün erken saatlerde mars ile plüton arasında gerilimli bir açı olduğu için, geçici olarak biraz hassas hissedebilirsin.",
    "para": "Para konuları da yavaş yavaş netleşmeye veya iyileşmeye başlayabilir. Aileniz sayesinde maddi konulara ve yeteneklerinize dair bir farkındalık deneyimleyebilirsiniz. Satürn artık para ve değerler alanındaki hareketinin son aşamasında; bu süreçten dersler çıkarılması oldukça değerli olabilir.",
    "sağlık": "Motivasyon dalgalı. Kişisel hedeflerinizde, dış görünüşünüzde ve kendinizi ifade edişinizde yenilikçi ve bağımsız bir motivasyon taşıyorsunuz. Zihnin berrak, ruhun özgür ve enerjin tavan yapmış durumda."
  },
  "Balık": {
    "genel": "Kariyerde dikkat çekiyorsunuz. Satürn şubat ayında burcundan ayrılacak ve yaklaşık 26 yıl boyunca geri dönmeyecek! Partnerle yumuşak ve derin bir bağ kuruluyor. Biraz kendine dönem ayırmak, meditasyon veya doğa yürüyüşü yapmak zihinsel rahatlama sağlayabilir.",
    "aşk": "Partnerle yumuşak ve derin bir bağ kuruluyor. Aşk konusunda ise bugün kendini adeta bir duygusal şiirin kahramanı gibi hissediyorsun. İlişkisi olan balıklar, sevgilinizle birlikte bir seyahate çıkmak veya farklı felsefi konular üzerine konuşarak ilişkinizin vizyonunu genişletmek isteyebilirsiniz.",
    "para": "Koç burcundaki jüpiter'in cesur ve genişletici etkisi, maddi konularda yeni ve cesur girişimlerde bulunarak gelirlerinizi artırma potansiyelinizi vurguluyor. Maddi konularda daha umutlu bir dönem başlıyor. Bu dönemde, harcamalarınızda da cömert ve spontane davranabilirsiniz, ancak bütçenizi aşmamaya dikkat etmenizde fayda var.",
    "sağlık": "Sağlık alanında girişimlere başlamak veya özel- kişisel planlara yönelmek için iyi bir konumdasın. Günün ilk yarısında temponu yavaşlatmak ve dinlenmek önceliğin olacak. Geleneksel yapınızı kararlı bir şekilde muhafaza ederek, işinizin gerektirdiği tüm enerjiyi ortaya koyacaksınız."
  }
}