{
  "Koç": {
    "genel": "Bir yöneticiyle konuşmak için akşam daha elverişli. Para biriktirmenizi engelleyen eski bir korkunuzu aniden fark edebilirsiniz. Bu farkındalık, bütçenizi daha sağlam bir temele oturtmanızı sağlayacaktır. Bastırdığınız bir yeteneğiniz, size yeni bir pratik kazanç fikri olarak görünebilir.",
    "aşk": "Özellikle yeni başlayan ilişkilerde ya da flört aşamasında açık ve dürüst konuşmalar, aşla dair sağlam adımlar atmanı sağlayacak. Akrep burcundaki Venüs'ün tutkulu ve derin etkisi, aşk hayatınızda yoğun duygusal paylaşımlara ve samimiyete olan ihtiyacınıza işaret ediyor. Sevgili Koç, bugün erken saatlerde kararsızlık yaşaman muhtemel, ancak bu durum aslında tamamen \"sahiplenmediğin\" ya da istemediğin seçimleri yapmanı engelliyorsa iyi bile olabilir.",
    "para": "Sevgili Koç; Bugün bir yandan Güneş ve Satürn’ün Jüpiter tarafından desteklenmesi finansal konular ve evle ilgili meselelerde sizi iyimser, cesur ve gerçekçi kılıyor. Para biriktirmenizi engelleyen eski bir korkunuzu aniden fark edebilirsiniz. Bastırdığınız bir yeteneğiniz, size yeni bir pratik kazanç fikri olarak görünebilir.",
    "sağlık": "Aşk konusuna gelince, enerjin o kadar belirgin ki, karşındaki kişi senden güç alacak. Enerjin yüksek, bu da seni çevrendekiler için bir ilham kaynağı haline getiriyor. Unutma ki, kendine duyduğun güven, çevrendeki insanlara da pozitif bir enerjiyle yansıyacak."
  },
  "Boğa": {
    "genel": "Üstlerden gelecek bir talep sizi şaşırtabilir. Akşam mantığınız iyi çalışır. Bir arkadaşınızın yaşadığı bir hayal kırıklığını görmek, kendi katı inadınızın anlamsızlığını fark etmenizi sağlayabilir. Gelecek planlarınızı, bugün daha esnek ve anlayışlı bir bakış açısıyla yeniden yapılandıracaksınız.",
    "aşk": "Akrep burcundaki Venüs'ün yoğun ve dönüştürücü etkisi, aşk hayatınızda partnerinizle derin bir duygusal birliktelik kurma arzunuza işaret ediyor. Sevgili Boğa; Bugün başkalarıyla ilişkiler sıcak ve destekleyici. Sevgi ilişkilerinde, sevginizi ifade etme yolları bulmakta zorluk çekebilirsin; ancak iletişim kurmaktan kaçınmamalısın.",
    "para": "Belki bir projenin son rötuşlarını yapabilir, belki de finansal bir düzenlemeyi sonuçlandırabilirsin. Duygusal ve maddi konularda istikrar arayışın ön plana çıkacak. Harcama isteği yüksek.",
    "sağlık": "Beslenme konusunda sıkıntıların olduğunu düşünebilir, bu konuda kendine sağlıklı bir düzen oluşturmak isteyebilirsin. Bugüne pazartesi sendromuna karşı koyabilecek bir enerjiyle başlıyorsun. Tansiyon ve boyun bölgelerine dikkat."
  },
  "İkizler": {
    "genel": "Yeni fikir üretmek ve strateji kurmak için uygun. Başarı tanımınızın, bugün edindiğiniz bir farkındalıkla sessizce değiştiğini hissedebilirsiniz. Kariyerinizle ilgili eski bir hayal kırıklığını, sizi sabote eden bir alışkanlıktan kurtularak aşabilirsiniz. Topluluk önündeki duruşunuz, daha anlayışlı ve pratik bir temele oturabilir.",
    "aşk": "Bu arada eğer bir ilişkin varsa, partnerin ile haftanın planlarını düzenle. Yay burcundaki Merkür'ün açık sözlü ve bazen de patavatsız etkisi, aşk hayatınızda iletişim kurma biçiminizde beklenmedik dalgalanmalara işaret ediyor. İlişkisi olan İkizler, partnerinizle olan konuşmalarınızda ani ve düşüncesizce sarf edilen sözler nedeniyle yanlış anlaşılmalar yaşayabilirsiniz.",
    "para": "Maddi konular da avantajlı. Akşam saatlerinde fırsat çıkabilir. Kariyerinizle ilgili eski bir hayal kırıklığını, sizi sabote eden bir alışkanlıktan kurtularak aşabilirsiniz.",
    "sağlık": "Sinir sistemi ve uyku hassas. İş, sağlık veya evcil hayvanlarla ilgili konularda üretken ve kararlı olabilirsiniz. Pazartesi gününe beklenmedik bir enerji ile adım atıyorsun."
  },
  "Yengeç": {
    "genel": "Sorunların çözülmesi akşam saatlerinde daha kolay. Bir arkadaş grubunda şahit olduğunuz bir olay, katı bir inancınızı sorgulatabilir. Uzak bir hedefle ilgili hayalinizin, aslında sosyal çevreniz aracılığıyla gerçekleşebileceğini fark edebilirsiniz. Bir arkadaşınızın tavsiyesi, bir eğitim planınızı daha pratik ve uygulanabilir hale getirebilir.",
    "aşk": "Akrep burcundaki Venüs'ün tutkulu ve romantik etkisi, aşk hayatınızda duygusal derinliğin ve heyecanın artıracağına işaret ediyor. İlişkisi olan Yengeçler, partnerinizle birlikte keyifli ve romantik anlar yaşayabilir, ilişkinize yeni bir heyecan katabilirsiniz. Sevgili Yengeç, bugün erken saatlerde savunmaların çok güçlü olmayabilir, bu da seni başkalarının yargılarına veya yorumlarına karşı biraz savunmasız bırakabilir.",
    "para": "Bugünlerde, lüks harcamalara veya keyif aldığınız aktivitelere para harcama eğiliminde olabilirsiniz. Öte yandan, finansal olarak kendinizi daha güvende hissetme arzunuz, riskli yatırımlara yönelmenize neden olabilir. Aslan burcundaki Ay'ın cömert ve dikkat çekici etkisi, maddi konularda kendinizi ve sevdiklerinizi şımartma isteğinizi vurguluyor.",
    "sağlık": "Güneş ile Satürn üçgeni, iş disiplinini güçlendiren bir enerji yaratacak ve bu enerji sayesinde, geciktirdiğin işler, ertelenmiş görevler birer birer tamamlanacak. Mide hassasiyetine dikkat. Kendine karşı nazik ol ve mantıksız beklentiler belirlemekten kaçın."
  },
  "Aslan": {
    "genel": "Akşam saatleri karar vermek için daha uygun. Kariyerinizde yaptığınız pratik bir değişikliğin, eşinizin parasıyla ilgili bir kafa karışıklığını çözdüğünü görebilirsiniz. Eski bir borcu kapatma şekliniz, mesleki duruşunuzu daha sağlam bir zemine oturtabilir. Derin bir endişenizin, iş hayatınızdaki somut bir fırsatla hafiflediğini fark edebilirsiniz.",
    "aşk": "Aşka gelince, ilişkilerde kararlılık bugün sahnenin başrolünde. İlişkisi olan Aslanlar, partnerinizle birlikte yeni deneyimlere atılabilir, ilişkinize hareket ve eğlence katacak aktiviteler planlayabilirsiniz. Sevgili Aslan, bugün erken saatlerde zaman zaman durup ilerleyen bir enerji olsa da, gün ilerledikçe insanlar söylediklerini daha iyi anlıyor ve sana daha duyarlı yaklaşıyor.",
    "para": "Balık burcundaki Neptün'ün sezgisel ve ilham verici etkisi, maddi konularda yaratıcılığınızı kullanarak yeni kazanç yolları bulabileceğinizi vurguluyor. Maddi konularda yeni fırsatlar kapını çalabilir; ancak harcamalarına dikkat etmen gerekiyor. Kariyerinizde yaptığınız pratik bir değişikliğin, eşinizin parasıyla ilgili bir kafa karışıklığını çözdüğünü görebilirsiniz.",
    "sağlık": "Sevgili Aslan, bugün erken saatlerde zaman zaman durup ilerleyen bir enerji olsa da, gün ilerledikçe insanlar söylediklerini daha iyi anlıyor ve sana daha duyarlı yaklaşıyor. Rahatlatıcı, keyifli aktiviteler cazip gelebilir ve hatta bir nebze terapötik etki yaratabilir; stres ve gerginliği atmak için harika bir zaman olabilir. İşte bu, tam da 'bana bırakın, ben hallederim' dedirtecek enerji dolu bir gün."
  },
  "Başak": {
    "genel": "Mantıklı kararları akşam verirsiniz. Bir ortağınıza karşı olan katı bir fikriniz, bugün onun bir davranışını anlayarak yumuşayabilir. İlişkinizdeki bir hayal kırıklığını, farklı ve pratik bir bakış açısıyla çözme şansı bulabilirsiniz. İdealize ettiğiniz bir seyahat planını, partnerinizin somut ihtiyaçlarına göre değiştirebilirsiniz.",
    "aşk": "Akrep burcundaki Venüs'ün yoğun ve samimi etkisi, aşk hayatınızda partnerinizle olan iletişiminizde derinlik ve dürüstlük arayışınıza işaret ediyor. Tabii eğer ilişkin varsa, emin adımlarla da olsa ilerleyişin partnerini sıkabilir. Sevgili Başak, bugün erken saatlerde nesnel geri bildirim aramak sana iyi gelebilir, ayrıca sağlığını ve direncini güçlendirmek üzerine çalışmak için uygun bir zaman.",
    "para": "Mantıklı kararları akşam verirsiniz. Bir ortağınıza karşı olan katı bir fikriniz, bugün onun bir davranışını anlayarak yumuşayabilir. Özellikle zekice planlar, yöntemler ve fikirler geliştirebilirsin; ancak günü kazandıracak olan, köşeleri yumuşatma ve uyumu sağlama yeteneğin olabilir.",
    "sağlık": "Günün ilk kısmı biraz değişken hissettirse de ilerleyen saatlerde güven kazanmak, bir ilişkiyi veya projeyi geliştirmek için çok güçlü bir enerji devreye giriyor. Baş ağrısı ve stres yükselebilir. Bugünün enerjileri evini düzenlemek veya kendini daha sağlam bir zemine oturtacak fikirler üretmek için harika."
  },
  "Terazi": {
    "genel": "Görüşmeler için akşam daha iyi. Günlük iş temponuzdaki pratik bir değişiklik, bir borç meselesini çözmek için size ani bir fikir verebilir. Sağlığınızla ilgili bir kafa karışıklığınız, ortak bir finansal endişenizi çözerek netleşebilir. Bir alışkanlığı bırakmak, maddi bir yükten kurtulmanız için de fırsat yaratacaktır.",
    "aşk": "Bu dönemde, partnerinizle birlikte ortak birikimler yapmak veya birbirinize olan bağlılığınızı somut jestlerle göstermek, ilişkinize farklı bir değer katabilir. Romantik ilişkilerde hassas bir yaklaşım sergilemek, yanlış anlama ve çatışmalardan kaçınmana yardımcı olacak. Kova burcundaki Plüton'un dönüştürücü ve yoğun etkisi, aşk hayatınızda tutkulu ve derin bir dönüşüm yaşanabileceğine işaret ediyor.",
    "para": "Bugün, finansal güvenliğinizi sağlamak için somut adımlar atma isteği duyabilir; gelir ve giderlerinizi dikkatlice analiz ederek, paranızı nereye harcadığınız konusunda daha bilinçli bir yaklaşım sergileyebilirsiniz. Ayrıca bu dönemde, neyin sizin için gerçekten değerli olduğunu sorgulayabilir, maddi varlıkların ötesinde manevi tatmin arayışına girebilirsiniz. Ayrıca bu dönemde, partnerinizle birlikte ortak birikimler yapmak veya birbirinize olan bağlılığınızı somut jestlerle göstermek, ilişkinize farklı bir değer katabilir.",
    "sağlık": "Ruh hâliniz değişken olabilir. Bugün pratik konulara yaratıcı çözümler bulmak konusunda mükemmel bir formdasın. Görevlerinden özel bir tatmin duyabilirsin ve cömert, eli açık bir yaklaşımın harikalar yaratabilir; özellikle de ayakların yere sağlam basarken."
  },
  "Akrep": {
    "genel": "Sessiz ama etkili bir gün. Partnerinizle olan ilişkinizde, eski bir yaratıcı hayalinizi pratik bir şekilde hayata geçirme fırsatı bulabilirsiniz. İlişkinizdeki katı bir kuralı, bugün daha anlayışlı ve esnek bir temelde yeniden belirleyebilirsiniz. İdealize ettiğiniz bir flört, bugün somut bir ilişki gerçeğiyle yüzleşebilir.",
    "aşk": "İlişkisi olan Akrepler, partnerinizin size olan ilgisi ve tutkusu artabilir, ilişkinizde romantizm ve derin duygusal paylaşımlar zirveye çıkabilir. Partnerinizle olan ilişkinizde, eski bir yaratıcı hayalinizi pratik bir şekilde hayata geçirme fırsatı bulabilirsiniz. İdealize ettiğiniz bir flört, bugün somut bir ilişki gerçeğiyle yüzleşebilir.",
    "para": "Güneş ile Satürn üçgeninin etkisi altında, hangi işlerin ne kadar kritik olduğunu daha iyi kavrayacak ve bunu kimse fark etmeden, perde arkasında büyük hazırlıklar yaparak değerlendireceksin. Maddi destek veya küçük bir sürpriz gelebilir. Kardeşinin maddi anlamda başına gelen bir problem seni ve aileni etkileyebilir.",
    "sağlık": "Bugün, enerjiniz ve özgüveniniz oldukça yüksek olabilir, insanları etkileme ve yönlendirme gücünüzle dikkat çekebilirsiniz. Su dengesine dikkat. İlişkinizdeki katı bir kuralı, bugün daha anlayışlı ve esnek bir temelde yeniden belirleyebilirsiniz."
  },
  "Yay": {
    "genel": "Akşam saatleri yeni bir teklif gelebilir. Aileden gelen bir alışkanlığın, aslında sağlığınızı nasıl etkilediğini aniden fark edebilirsiniz. Çalışma düzeninizi, evdeki huzurunuzu artıracak şekilde pratik bir değişiklikle yeniden yapılandıracaksınız. Evdeki bir kafa karışıklığını, yenilikçi bir günlük rutinle çözebileceğinizi görebilirsiniz.",
    "aşk": "Tabii eğer ilişkin varsa, partnerlerinle haftanın ritmini birlikte belirleyerek hayattan aşkla keyif alabilirsin. Akrep burcundaki Venüs'ün gizli ve derin etkisi, aşk hayatınızda platonik duyguların veya gizli ilişkilerin gündeme gelebileceğine işaret ediyor. İlişkisi olan Yaylar, ilişkinizle ilgili bazı gerçekleri partnerinizden saklama eğiliminde olabilirsiniz veya ilişkinin daha ruhsal ve derin yönlerini keşfetmek isteyebilirsiniz.",
    "para": "Bu netlikle birlikte önümüzdeki belki de on yıllık planını yapabilir, maddi ve manevi anlamda rahata erebilirsin. Bugün büyük soruları düşünebilir, bunu ev ve finansal destekle ilgili pratik konulara da bağlayabilirsiniz. Hafta boyunca iniş çıkışlı ama bugün sakin.",
    "sağlık": "Bu etkiler altında, kendinize karşı şefkatli olmak ve dinlenmek için zaman ayırmak, enerjinizi kolayca yenilemenize yardımcı olacaktır. Bu haftanın ilk gününe, her zamankinden daha farklı ve yoğun bir enerjiyle başlıyorsun. Bugün enerjinin yüksek olduğu bir gündesin; yeni maceralar için kendini hazırlamalısın."
  },
  "Oğlak": {
    "genel": "Üstlerle konuşma için akşam mükemmel. Yaratıcı bir projenizi, bugün bir yakınınızla konuşurken aniden netleştirebilirsiniz. İletişim tarzınızdaki pratik bir değişiklik, eski bir hobinizi somut bir işe dönüştürme fırsatı yaratabilir. Bir kardeşinizle ilgili kafa karışıklığınız, bugün somut bir farkındalıkla çözülebilir.",
    "aşk": "İlişkisi olan Oğlaklar, partnerinizle sadece sevgili değil, aynı zamanda en iyi arkadaş olduğunuzu hissedebilir, ortak sosyal aktivitelere katılarak birlikte keyifli zaman geçirebilirsiniz. Bekarsanız, bir arkadaşınızla aranızdaki ilişkinin beklenmedik bir şekilde romantik bir boyuta taşındığını fark edebilir veya katıldığınız bir grup etkinliğinde ilginç biriyle tanışabilirsiniz. Yengeç burcundaki Jüpiter'in şefkatli ve bağ kurmaya yönelik etkisi, aşk hayatınızda ciddi ve güvene dayalı bir ilişki arayışınıza işaret ediyor.",
    "para": "Kova burcundaki Plüton'un radikal ve dönüştürücü etkisi, maddi konularda kazanç elde etme yöntemlerinizi ve para ile olan ilişkinizi kökten değiştirme potansiyelini vurguluyor. Bu tür durumlarda daha bağımsız ve özgün bir yol izlemek, uzun vadede size önemli kazançlar getirebilir. Bu dönemde, geleneksel yatırım araçları yerine teknoloji, icatlar veya yenilikçi alanlara yatırım yapma eğiliminde olabilirsiniz.",
    "sağlık": "Güne enerjik başlamak, spor veya fiziksel aktiviteler bu dönemde ruh halini yükseltecek. Bu noktada üstlerin, senin bu enerjini fark edip sana yeni bir görev verebilir, belki de önemli bir sorumluluğu tamamen sana emanet edebilir. Sabahın ilk saatlerinde bile enerjin ve üretkenliğin, etrafındakiler tarafından fark ediliyor."
  },
  "Kova": {
    "genel": "Akşam saatlerinde güzel bir netlik geliyor. Evinizdeki pratik bir değişiklik, paraya olan bakış açınızı ve kafa karışıklığınızı çözebilir. Ailenizle ilgili bir konudaki katı tutumunuzun, aslında maddi bir güvensizlikten kaynaklandığını fark edebilirsiniz. Kendi değerinizi, evinizde yapacağınız somut bir düzenleme üzerinden yeniden keşfetme şansı bulacaksınız.",
    "aşk": "Akrep burcundaki Venüs'ün güçlü ve dikkat çekici etkisi, aşk hayatınızda statü ve itibar sahibi bir partnere olan ilginize işaret ediyor. İlişkisi olan Kovalar, partnerinizin kariyerindeki başarıları veya toplumsal konumuyla gurur duyabilir, ilişkinizi sosyal ortamlarda daha görünür kılmak isteyebilirsiniz. Akrep burcundaki Venüs'ün profesyonel ve çekici etkisi, aşk hayatınızda iş ortamından veya statü sahibi kişiler arasından biriyle bir yakınlaşma yaşanabileceğine işaret ediyor.",
    "para": "İş, para akışı ve kazançlarla ilgili konular sorunsuz ilerleyecek. Evinizdeki pratik bir değişiklik, paraya olan bakış açınızı ve kafa karışıklığınızı çözebilir. Ailenizle ilgili bir konudaki katı tutumunuzun, aslında maddi bir güvensizlikten kaynaklandığını fark edebilirsiniz.",
    "sağlık": "Bu pazartesi gününün enerjisi seni disipline etmeye yönelik bir etki oluşturuyor. Enerjini sevdiğin şeylere yönlendirmek, seni motive edecek. Sinüs bölgesi hassas olabilir."
  },
  "Balık": {
    "genel": "İçsel motivasyonunuz artıyor. Uzun zamandır hissettiğiniz ama adını koyamadığınız bir durumu, bugün aniden net bir cümleyle ifade edebilirsiniz. Eskiden katı bir dille savunduğunuz bir fikri, bugün daha anlayışlı ve pratik bir şekilde anlatacaksınız. Bir yakınınızla ilgili bir hayal kırıklığınızı, somut bir farkındalıkla çözebilirsiniz.",
    "aşk": "Akrep burcundaki Venüs'ün maceracı ve keşfetmeye yönelik etkisi, aşk hayatınızda farklı kültürlerden veya uzak yerlerden biriyle romantik bir bağ kurma olasılığınıza işaret ediyor. İlişkisi olan Balıklar, bugünlerde, partnerinizle birlikte yeni yerler keşfetmek, bir seyahate çıkmak veya farklı felsefi konular üzerine sohbet etmek ilişkinize yeni bir heyecan katabilir. Güneş ve Satürn'ün arasındaki ilişki henüz flört aşamasında bile istikrar aramana neden olacak.",
    "para": "Bu süreçte kendi becerilerinize yatırım yapmak ve kazançlarınızı artırmak için cesur adımlar atmak, finansal durumunuzu iyileştirmenize yardımcı olacaktır. Bu dönemde, geçmişte para konusunda yaşadığınız güvensizlikleri veya kaygıları aşarak, finansal potansiyelinize daha fazla inanabilirsiniz. Koç burcundaki Chiron'un iyileştirici ve farkındalık yaratan etkisi, maddi konularda kendi değerinizi ve yeteneklerinizi fark etmeniz gerektiğini vurguluyor.",
    "sağlık": "Sevgili Balık, bugün erken saatlerde arzularını doğal veya kolay bir şekilde ifade etmek zor olabilir, ancak gün ilerledikçe daha amaçlı ve olumlu bir enerji devreye giriyor. Görüşleri paylaşmak, yaratıcı ifade, romantizm ve öğrenme konusunda sıcak ve pozitif bir enerji seninle. Sıvı dengesi ve bağışıklık hassas."
  }
}