{
  "Koç": {
    "genel": "Bugün iş ortamında sizden beklenti çok yüksek. Aşk–akşam ve gece saatleri ilişkiler için çok güzel. Plüton yüzeysel çabaları veya geçici çözümleri dikkate almaz; bu dönem derine inme zamanıdır. Baş bölgesinde gerginlik veya hafif ağrı hissedebilirsiniz.",
    "aşk": "Aşk–akşam ve gece saatleri ilişkiler için çok güzel. Eğer ilişkin varsa, partnerinle arandaki bağ daha da derinleşebilir. Aşk hayatında cesur ve açık ol, hislerini ifade etmekten çekinme; bu, ilişkinizi güçlendirebilir.",
    "para": "Yay burcundaki güneş'in iyimser ancak öngörülemez etkisi, maddi konularda beklenmedik harcamalara veya ani gelir fırsatlarına karşı hazırlıklı olmanız gerektiğini vurguluyor. Akşam saatlerinde beklediğiniz bir para akışı gelebilir veya maddi bir haber sizi rahatlatabilir. Bu pazartesi, maddi konular ve ortaklaşa kaynaklar ön plana çıkabilir.",
    "sağlık": "Bugün seni bir motivasyon patlaması bekliyor. Sağlığın adına dikkat etmeli, bir süre dinlenmek iyi gelebilir. Bugün, kendinizi normalden daha düşünceli ve analitik hissedebilir, zihinsel olarak yoğun bir gün geçirebilir, zihinsel enerjinizi yapıcı bir şekilde kullanarak karmaşık görünen konuları çözüme kavuşturabilirsiniz."
  },
  "Boğa": {
    "genel": "Bugün elinizdeki işler düşündüğünüzden daha kolay toparlanır. Venüs karşıt burcunuz akrep’te bulunuyor. Hukuki konular varsa, bu alanda da hareketlenme görülebilir. Aşk–günün sonunda partnerinizden güzel bir ilgi, tatlı bir söz veya destek görebilirsiniz.",
    "aşk": "Aşk–günün sonunda partnerinizden güzel bir ilgi, tatlı bir söz veya destek görebilirsiniz. Akrep burcundaki venüs'ün dönüştürücü ve derin etkisi, aşk hayatınızda duygusal bir yoğunluk yaşanacağına işaret ediyor. Bu dönemde, çalışma ortamında da insanlarla arandaki ilişkilerinde daha seçici ve kontrollü olman gerekebilir.",
    "para": "Bu dönemde, harcamalarınızda daha disiplinli ve gerçekçi bir yaklaşım benimseyerek finansal güvenliğinizi artıracak adımlar atabilirsiniz. Akşam saatleri maddi anlamda sizi ferahlatan gelişmelere açık. Yay burcundaki mars'ın maceracı ve ileriye dönük etkisi, iş ve kariyer alanında yeni finansal stratejiler veya ortak kaynaklarla ilgili projelere odaklanmanızı sağlayabilir.",
    "sağlık": "Mide bölgeniz hassas mümkün, ağır beslenmek yormasın. Enerjiniz mükemmel gelişiyor. Aşk hayatında ise sana özel, yumuşak ama bir o kadar da sarsıcı bir yakınlık enerjisi söz konusu."
  },
  "İkizler": {
    "genel": "Uzun süredir ertelediğiniz bir konu bugün çözülür. Birikim konusunda istediğiniz her türlü donanıma sahipsiniz. Farklı insanlarla diyalog kurma arzusun ve parlayan fikrin başkalarının dikkatini çekecek. Borç–alacak dengesiyle ilgili bir gelişme mümkün.",
    "aşk": "Yay burcundaki güneş'in karşıt burcunuzdaki dinamik etkisi, aşk hayatınızda sevgilinizle aranızdaki dengeyi bulmaya işaret ediyor. Ortak çalışma içinde olduğunuz kişilerin size önemli katkıları olacak ve sevgilinizle fikir birliği içinde olacaksınız. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Birikim konusunda istediğiniz her türlü donanıma sahipsiniz. Yeni tanışmalar kariyerine dair ilginç fırsatlara dönüşebilir. Borç–alacak dengesiyle ilgili bir gelişme mümkün.",
    "sağlık": "Yorgunluk ve aşırı düşünme sizi zaman dönem yorabilir. Zihnin hızlı, merakın yüksek ve üretim enerjin sağlam olduğunda, bugünü hareketli ve verimli bir başlangıca çevir. Günlük akışınızı yeniden düzenlemek ve daha sağlıklı alışkanlıklar edinmek için de güzel bir gün."
  },
  "Yengeç": {
    "genel": "Ortak işlerde, partnerli konularda veya ekip çalışmalarında destek görüyorsunuz. Bel ve böbrek bölgesinde hassasiyet mümkün; su içmeyi ihmal etmeyin. Akşam evinde huzurlu bir atmosfer oluşturman, seni yenileyecek. Bu yüzden, aşk hayatında da sezgilerine güvenmeyi unutma.",
    "aşk": "Romantik ilişkilerde daha cesur adımlar atarak duygusal bağları güçlendirebilirsiniz. Akrep burcundaki venüs'ün romantik ve derin etkisi, aşk hayatınızda tutkunun ve duygusal bağların güçleneceğine işaret ediyor. Aşk–partnerinizle uzun süredir gündeme gelmeyen bir konu bugün nihayet konuşulabilir ve çözülür.",
    "para": "Ortak işlerde, partnerli konularda veya ekip çalışmalarında destek görüyorsunuz. Güneş ve plüton'un oluşturduğu altmışlık, özellikle perde arkasında dönen işlerle ilgili sana büyük bir farkındalık sağlıyor. Bugün, kalbinizin sesini dinleyerek hareket etme eğiliminiz yüksek mümkün, ayrıca mantığınızdan çok sezgilerinizle karar alabilir ve bu sayede daha tatmin edici sonuçlar elde edebilirsiniz.",
    "sağlık": "Bu pazartesi gününe oldukça sezgisel bir başlangıç yaparak haftaya motivasyon dolu bir giriş yapıyorsun. Aşk hayatında ise derin, güven veren ve şifalı bir motivasyon hakim. Çocuklarla veya gençlerle vakit geçirmek size neşe ve motivasyon katabilir."
  },
  "Aslan": {
    "genel": "Sorumluluklar yoğun ama siz bugün her şeyin üstesinden gelebilecek güçtesiniz. Aşk–akşam saatleri çok daha sıcak bir motivasyon getiriyor; sürtüşmeler tatlıya bağlanır. Venüs’ten sert etki alıyorsunuz. Yaratıcılığın parlayacak ve bu, sanatsal projelerine yansıyarak yeni kapılar açabilecek.",
    "aşk": "Aşk–akşam saatleri çok daha sıcak bir motivasyon getiriyor; sürtüşmeler tatlıya bağlanır. Bugün, çevre ilişkilerinizin sağlam bir şekilde gündeme gelmesiyle, sizi fazla meşgul edecek alanlarınız artıyor ve gözlemci yönünüz ortaya çıkıyor. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Oğlak burcundaki ay'ın disiplinli ve gerçekçi etkisi, maddi konularda günlük işlerinizden ve çalışma hayatınızdan elde ettiğiniz gelirleri düzenlemeniz gerektiğini vurguluyor. Aşk hayatına gelirsek, bugün tutkunun tonu değişiyor. Maddi konularda beklenmedik bir ilerleme motivasyonunu artırabilir.",
    "sağlık": "Aşk–akşam saatleri çok daha sıcak bir motivasyon getiriyor; sürtüşmeler tatlıya bağlanır. Bugünün enerjileri, fikirleri ve yöntemleri geliştirmek için de oldukça uygun. Güneş ile plüton altmışlığı sayesinde, liderlik enerjin tavan yapacak ve insanlar senin bu enerjinden etkilenecek."
  },
  "Başak": {
    "genel": "Yaratıcı işlerinizde bugün sağlam bir ilerleme görürsünüz. Omuz, bilek ve kol bölgesinde gerilme mümkün. Olayları yorumlama tarzınızda özenli olmanız, yanlış anlaşılmaları önleyebilir. Kardeşlerinizle veya yakın akrabalarınızla aranızdaki bağlar güçlenebilir.",
    "aşk": "Aşk–flört enerjiniz çok yüksek; biri sizden etkilenebilir. Partnerinle paylaşacağın bir sır, bir düşünce ya da içten bir konuşma, ilişkinde güveni artırabilir. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Ufak tefek harcamalar sizi strese sokmasın; kontrol sizde. Ay’ın konumu, hisseli paraların çalışma şeklini gündeme getirirken, kişisel başarınızı kullanma konusunda size fırsatlar sağlıyor. Maddi konularda kafanızın içi oldukça karışık.",
    "sağlık": "Sağlık konularına olan dikkatiniz artabilir; yaşam tarzınıza yapacağınız küçük dokunuşlarla kendinizi daha enerjik hissedeceksiniz. Bu pazartesi gününe enerjik ve planlı bir başlangıç yapmanı bekliyoruz. İş, sağlık ve evle ilgili uğraşlar için mükemmel bir formdasın."
  },
  "Terazi": {
    "genel": "Hem ev hem iş konuları arasında bir denge kurmanız gerekebilir. Haftanın ilk günü, konuşma trafiğin yoğun olacak. Bu kıvılcımı yakalamak ve aşkın ateşini yakmak ise tamamen senin elinde. Gözün öncelik listende.",
    "aşk": "Aşk–akşam saatlerinde romantik bir yakınlaşma sizi mutlu eder. Bu transit; romantik ilişkiler, yazma işleri, sohbetler, çocuklarla ilişkiler, yaratıcı projeler veya hobiler için bir destek sunabilir. Bu kıvılcımı yakalamak ve aşkın ateşini yakmak ise tamamen senin elinde.",
    "para": "Oğlak burcundaki ay'ın tedbirli ve ciddi etkisi, maddi konularda ev ve aileyle ilgili harcamalara veya yatırımlara odaklanmanız gerektiğini vurguluyor. Gelir kaynaklarınızla ilgili yeni teklifler alabilir veya kendinize yeni birikim yolları arayabilirsiniz. Bir gider yapmadan önce, o parayı kazanmak için harcadığınız emeği ve zamanı vicdanınızın terazisinde tartarsınız.",
    "sağlık": "Bugün güneş ve plüton'un uyumuyla enerjiler, özel bir şeye ekstra dikkatini vermeni destekliyor. Sağlık açısından zihinsel dinginliğe ulaşmak için sanatsal ve yaratıcı aktivitelere yönelmek faydalı mümkün. Bu transitin enerjisinden, konsantrasyon becerinin fayda sağlayacağı projelere yoğunlaşarak yararlanabilirsin."
  },
  "Akrep": {
    "genel": "Telefon trafiği, yazışmalar, kısa toplantılar bugün yoğun mümkün. Bugünün enerjisi, sana ruhsal derinliklerini keşfetme ve değişim fırsatları sunuyor. Sorunları çözmek veya geçmişte yapılan hataları düzene koymak bunun bir parçası mümkün. Aşk–derin bir konuşma ilişkiyi güçlendirir; söylemek istediklerinizi açıkça söyleyin.",
    "aşk": "İlişkisi olan akrepler, partnerinizin size olan ilgisi ve hayranlığı artabilir; ilişkinizde tutkuyu yeniden alevlendirecek romantik anlar deneyimleyebilirsiniz. Aşk–derin bir konuşma ilişkiyi güçlendirir; söylemek istediklerinizi açıkça söyleyin. Sevgili akrep, bugün güneş ve plüton'un uyumuyla enerjini ve kaynaklarını doğru şeylere yöneltmeye doğal olarak çekiliyorsun.",
    "para": "Finansal konularda özenli davranarak sürpriz harcamaları engelleyeceksin. Bugün, gelirinizi artırmak için daha fazla çaba gösterebilir, yeteneklerinizi paraya dönüştürecek girişimlerde bulunabilirsiniz. Uranüs'ün karşıt burcunuzdaki ani etkisi, ortaklıklar veya eşinizle ilgili konularda beklenmedik bir finansal gelişmeye veya harcamaya neden mümkün.",
    "sağlık": "Akşam saatleri enerjiniz belirgin şekilde yükselir. Geçmişten gelen anıları zihninde canlandırarak, geleceğin için sağlıklı kararlar almanın eşiğine gelebilirsin. Bugün seninle kariyerindeki değişim enerjilerini konuşacağız."
  },
  "Yay": {
    "genel": "Kendinizi göstereceğiniz, “ben buradayım” diyeceğiniz bir imkan var. Aşk–sabahki gerginlik akşam tamamen çözülüyor. Sağlığınıza dikkat etmenizde fayda var; hareket ve spor, içinizdeki enerjiyi dengelemek açısından etkili olacaktır. Jüpiter finans evinizde geri gidiyor.",
    "aşk": "Aşk hayatınızda heyecan verici gelişmeler yaşanabilir, bu dönemde yeni tanışmalar veya ilişkilerde derinleşmeler mümkün. Sevgili yay, güneş burcunda ilerlerken bugün plüton ile uyumlu bir açı yapıyor ve sana ekstra bir avantaj sağlıyor. Aşk–sabahki gerginlik akşam tamamen çözülüyor.",
    "para": "Beklediğiniz bir para akışı akşam saatlerinde gelebilir. Jüpiter finans evinizde geri gidiyor. İlişki hayatında ise netlik kazandırmak istediğin konulara açıklık getireceksin.",
    "sağlık": "Sağlığınıza dikkat etmenizde fayda var; hareket ve spor, içinizdeki enerjiyi dengelemek açısından etkili olacaktır. Geçtiğimiz haftanın yorgunluklarını geride bırakıyorsun. Tabii eğer bekarsan, tanıştığın kişinin özgür ruhu, enerjisi ve kahkahası çok çekici gelebilir."
  },
  "Oğlak": {
    "genel": "Bugün liderliğiniz çok sağlam. Eklemlerde hafif ağrılar mümkün. Kim bilir belki de aşk hayatında yeni bir sayfa açmanın tam zamanıdır. Akşam maddi anlamda iyi bir ilerleme olabilir.",
    "aşk": "Aşk–duygusal temas bugün daha derin ve net mümkün. Duygusal ilişkilerinde ise, içsel hislerin açığa çıkıyor. Sevgili oğlak, bugün bir para veya iş konusuyla ilgili yeni ve değerli içgörüler kazanabilir ya da sana güç veren eski bir soruna taze bir bakış açısı edinebilirsin.",
    "para": "Bugün, harcamalarınızı kısma ve birikim yapma konusunda kararlı bir tutum sergileyebilirsiniz. Akşam maddi anlamda iyi bir gelişme mümkün. Maddi konularda alacakların varsa, bu meselelerin çıkış yolu sürecine girebilir; beklediğin haberleri alarak esneklik sağlayabilirsin.",
    "sağlık": "Sosyal çevre, arkadaş grupları ve gelecek hedefleri bu günün enerjisini oluşturuyor. Akşam kendine sakin bir alan yaratıp günün yorgunluğunu atmak isteyeceksin. Aşk hayatına baktığımızda ise bugün, daha ciddi, daha net ve daha temeli sağlam bir motivasyon taşıyor."
  },
  "Kova": {
    "genel": "Arka planda yürüyen bir iş beklenmedik şekilde çözülebilir. Kendinize olan güveniniz artıyor ve sezgileriniz yüksek. Uykusuzluk, sabah halsizliği mümkün. Sevgili kova, bugün güneş burcunda ilerlerken plüton ile uyum içinde.",
    "aşk": "Partneri olan kova’lar için ilişkide özgün fikirler, yeni planlar ve keyifli konuşmalar yakınlığı artıracak. Sevgili kova, bugün güneş burcunda ilerlerken plüton ile uyum içinde. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Maddi olarak yeni harcamalardan kaçınmalısın. Ailen sana birikimin önemini hatırlatabilir. Risk almanın getireceği fırsatları değerlendirmek, finansal durumunu olumlu yönde etkileyebilir.",
    "sağlık": "Uykusuzluk, sabah halsizliği mümkün. Haftanın ilk günü olmasına rağmen, enerjin ve üretkenliğin tavan yapabilir. Ay gün boyunca gizlilik evinde olduğu için ekstra dinlenme ihtiyacı hissettirebilir, ancak bu güneş transiti iradeni güçlendiriyor."
  },
  "Balık": {
    "genel": "Ekip içinde destekleniyorsunuz; sizin için güzel bir işbirliği fırsatı var. Peki, bu aşk gerçek mi. Sevgili balık, bugün güneş ve plüton'un uyumu sayesinde gereksiz şeylerden kurtulmak için sağlam bir atmosfer var. Hayatının yönünden memnun değilsen, bugün değişiklik ve iyileştirme planları yapmak, olduğu gibi kabul etmekten daha olasıdır.",
    "aşk": "Sevgilin ya da eşin, seni duygusal olarak rahatlatacak bir söz söyleyebilir veya gününü güzelleştirecek bir sürpriz yapabilir. Başkalarıyla duygusal bağlar kurma ve empati yeteneğin güçleniyor. Sevgili balık, bugün güneş ve plüton'un uyumu sayesinde gereksiz şeylerden kurtulmak için sağlam bir atmosfer var.",
    "para": "Oğlak burcundaki ay'ın planlı ve organize etkisi, maddi konularda sosyal çevrenizden veya grup projelerinden elde ettiğiniz gelirleri düzenlemeniz gerektiğini vurguluyor. Aşk hayatına gelirsek, romantik, yumuşak ama bir o kadar da sürprizlerle dolu bir akış seni bekliyor. Şimdi hem maddi hem de psikolojik açıdan toparlanmak için harika bir konumdasın.",
    "sağlık": "Hadi bu pazartesi gününü sağlam ama bir o kadar da sakin bir enerjiyle değerlendir ve hayatını değiştir. Farklı bir bakış açısı kazanmak için bir kitap okuyabilir, bir belgesel izleyebilir veya yabancı bir dilde pratik gerçekleştirebilirsiniz. Şimdi iş hayatında, belki de şimdiye kadar gözden kaçan veya görünmez gibi duran bazı gerçekler de bugün açığa çıkabilir."
  }
}