{
  "Koç": {
    "genel": "Akşam saatlerinde işlerle ilgili hızlı bir ilerleme yaşayabilirsiniz. Fikirlerinizi savunurken net ve mantıklı olun. Sosyal medya, hukuk, basın, konuşma, seyahat, yurtdışı bağlantıları, belge işleri, eğitim gibi alanlarda aktif olabilirsiniz.",
    "aşk": "İlişkisi olan koçlar, sevgilinizle aranızdaki duygusal ve fiziksel çekimin arttığını hissedebilir, ilişkinizin gizli kalmış yönlerini keşfetmek için samimi konuşmalar yapabilirsiniz. Yarın görüşmek üzere, sevgiyle kal…. Akşam saatleri ilişki açısından çok olumlu; bir adım atılabilir.",
    "para": "Kova burcundaki ay'ın yenilikçi ve objektif etkisi, maddi konularda geleneksel yöntemlerin dışına çıkarak farklı birikim araçlarını değerlendirme isteğinizi vurguluyor. Bu dönemde, finansal durumunuza daha geniş bir perspektiften bakarak uzun vadeli hedefleriniz için teknoloji veya grup yatırımları gibi modern seçenekleri araştırabilirsiniz. Avantajlı bir döneme giriyorsunuz; maddi anlamda rahatlatan bir haber alabilirsiniz.",
    "sağlık": "Enerjiniz akşam belirgin şekilde artar. Fiziksel aktiviteye yönelmeniz gerekmekte; spor yapmak ruh halinizi yükseltecektir. Venüs ve jüpiter'in sağlam üçgeni, iş hayatında sana hem cesaret hem de tatlı bir ilerleme enerjisi veriyor."
  },
  "Boğa": {
    "genel": "Bugün yeni bir işbirliği ihtimali doğabilir. Takıntılı bir kişi değilsiniz. Aşk hayatında ise venüs ve jüpiter üçgeni, kalbini yumuşatan, sevgi dolu bir dalga getiriyor hayatına. Finansal konular ve kişisel değerlerinizle ilgili önemli görüşmeler gerçekleştirebilirsiniz.",
    "aşk": "Bir ilişkinin finansal veya duygusal dengesinde sadece kendi rahatınızı düşündüğünüz anlar, size şimdi rahatsız edici bir ikiyüzlülük gibi görünebilir. Aşk hayatında ise venüs ve jüpiter üçgeni, kalbini yumuşatan, sevgi dolu bir dalga getiriyor hayatına. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Birikimlerinizi değerlendirme veya yeni bir gelir kapısı bulma konusunda zihinsel olarak aktifsiz. Bu süreçte ailenizin desteğiyle finansal hedeflerinize daha kolay ulaşabilir veya uzun vadeli birikimlerinizi güvence altına alacak adımlar atabilirsiniz. Yeni yatırım fırsatları karşısında özenli olmalısın; kısa vadeli kazançlar cazip gelse de, uzun vadeli planlarını göz ardı etmemeye özen göstermelisin.",
    "sağlık": "Bu enerjiyi dozunda ve etkin kullanırsan, insanların sana olan güveni artacaktır. Birlikte çalıştığınız kişilerin enerjilerinin düşük temposundan olumsuz etkileniyor ve çevrenizi yargılamaktan kendinizi alamıyorsunuz. Baş bölgesinde hafif baskı mümkün, akşam rahatlar."
  },
  "İkizler": {
    "genel": "Uzun zamandır boşlukta kalan bir konu nihayet tam yerine oturabilir. Bugün senin için oldukça parlak bir gün olacak gibi görünüyor. Venüs ve jüpiter'in oluşturduğu üçgen, zihnini adeta bir elmas gibi parlatıyor ve diyalog becerilerini tüm ihtişamıyla sergilemeni sağlıyor. Kardeşlerinizle ve babanızla olan ilişkileriniz gündem kazanıyor.",
    "aşk": "Yay burcundaki güneş'in iyimser ve genişletici etkisi, aşk hayatınızda sevgilinizle olan ilişkinize daha pozitif ve anlayışlı bir açıdan yaklaşmanıza işaret ediyor. Sosyal etkileşimlerin, başkalarıyla olan bağlantıların güçlenirken, yeni ilişkiler kurulması için harika bir imkan karşına çıkabilir. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Maddi anlamda bir imkan karşınıza çıkabilir. Aşk hayatına gelirsek, venüs ile jüpiter üçgeni bugün sana heyecan dolu bir akış vadediyor. Kardeşlerinizle ve babanızla olan ilişkileriniz gündem kazanıyor.",
    "sağlık": "Zihinsel motivasyon çok yüksek, uyku geç gelebilir. Bugün kuracağın yeni bir bağlantı, 'doğru yerde doğru kişi' enerjisiyle önünü açabilir. Akşam saatlerinde dinlenmek, seni yarın için güçlendirecek."
  },
  "Yengeç": {
    "genel": "Ortak projelerde akşam ciddi bir ilerleme sağlayabilirsiniz. Sağlık kontrollerinizi planlayın. Geçmişten gelen hatıralar dikkatini çekebilir; nostaljik bir ruh haline bürünebilir, kaybettiklerini hatırlayabilirsin.",
    "aşk": "Duygusal olarak çok destekleyici bir saat dilimi; sevgiliniz size yaklaşabilir. Akrep burcundaki venüs'ün tutkulu ve derin etkisi, aşk hayatınızda duygusal yoğunluğun ve romantizmin zirveye ulaşacağına işaret ediyor. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Kendinizi iyi hissetmek için bir hobinize veya zevkinize yaptığınız harcamanın, başka bir alandaki ihmalinizden daha değerli olup olmadığını sorgulayacaksınız. Gizli kalmış finansal detayları ortaya çıkarmak için de uygun bir dönemdesiniz. Akrep burcundaki merkür’ün stratejik ve analitik etkisi, maddi konularda özellikle ortak kaynaklar, krediler veya miras gibi konular üzerinde dikkatlice düşünmeniz gerektiğini vurguluyor.",
    "sağlık": "İş ortamınız, sağlık ve hizmet alanlarınızda konuşma akışı hızlanıyor. Bu koruyucu motivasyon sayesinde, üzerine düşen görevleri sadece özenle tamamlamakla kalmıyor, aynı zamanda huzurlu bir düzen oluşturmanın keyfini çıkarıyorsun. Sağlık kontrollerinizi planlayın."
  },
  "Aslan": {
    "genel": "Gün boyu hızlı değişen durumları yönettikten sonra akşam işler yoluna giriyor. Duygusal ilişkilerde biraz daha dikkatli olmalısın; sevgi ve dostluk bağlarını güçlendirmek belirleyici. İşte bu sayede jüpiter üçgeni, bu tür eylemlerinin beklediğinden daha olumlu sonuçlar doğurmasına yardımcı mümkün. Özellikle kişisel gelişimin ve profesyonel hedeflerinin büyümesine odaklanmalısın.",
    "aşk": "Duygusal ilişkilerde biraz daha özenli olmalısın; sevgi ve dostluk bağlarını güçlendirmek önemli. Burcunuzun yöneticisi güneş'in yay burcundaki maceraperest ve neşeli etkisi, aşk hayatınızda eğlenceye, flört etmeye ve romantik jestlere daha fazla yer açacağınıza işaret ediyor. İlişkisi olan aslanlar, sevgilinizle birlikte monotonluktan uzaklaşarak spontane bir aktivite planlayabilir, ilişkinize heyecan katabilirsiniz.",
    "para": "Maddi konularda akşam sağlam bir adım atabilirsiniz. Aşk hayatına gelirsek, sıcaklık ve çekicilik adeta tavan yapıyor... Finansal yükümlülüklerinizi düzenlemek ve uzun vadeli bir borç ödeme planı oluşturmak için uygun bir dönemdesiniz.",
    "sağlık": "Akşam enerjiniz yükseliyor. Bugünün enerjileri, fikirleri ve yöntemleri geliştirmek için de oldukça uygun. Renkli ve motivasyon dolu bir gün seni bekliyor; akışa bırak ve parlamaya devam et."
  },
  "Başak": {
    "genel": "İş düzeniniz, programınız akşam saatlerinde çok daha kolay akacak. Tabii kalbin de kırılabilir. Finansal planlarını gözden geçirmen, geleceğe dair kaygılarını azaltacak. Ev, aile ve gayrimenkul konularında yoğun bir diyalog trafiği yaşayabilirsiniz.",
    "aşk": "Duygusal ilişkilerinde, samimi ve içten konuşma yöntemleri kullanarak bağlarını güçlendirebilirsin. İlişkisi olan başaklar, sevgilinizle birlikte arkadaş gruplarınızla keyifli zaman geçirebilir, ilişkinizi sosyal ortamda daha görünür kılabilirsiniz. Bugün güneş ve plüton'un uyumuyla ne istediğine odaklanman ve onu tüm kalbinle takip etmen çok daha kolay.",
    "para": "Akrep burcundaki venüs'ün stratejik etkisi, maddi konularda özellikle ticari anlaşmalar ve sözleşmeler yoluyla gelir elde etme potansiyelinizi vurguluyor. Finansal planlarını gözden geçirmen, geleceğe dair kaygılarını azaltacak. Duygusal ya da maddi fazlalıkları temizlemekten de fayda görebilirsin.",
    "sağlık": "İş, sağlık ve evle ilgili uğraşlar için mükemmel bir formdasın. Gökyüzünde parıldayan venüs ile jüpiter üçgeni, çalışma düzenini tatlı bir rahatlama enerjisiyle sarıyor. Sağlıklı düşüncelerin sağlam kafadan çıktığını bildiğiniz için, bugün görüşeceğiniz kişilerin hayallerinden çok akılcı yaklaşımlarına ihtiyacınız var."
  },
  "Terazi": {
    "genel": "Bugün yaratıcı işler için çok doğru bir gün. Diğerlerini anlamak için empati gücünü kullanman, iletişimini güçlendirecek. Günlük rutinlerinizde ve iş ortamınızda diyalog trafiği yoğun. Kalp çarpıntıları hafif mümkün; akşam sakinler.",
    "aşk": "Tabii eğer zaten bir ilişkin varsa, partnerinle duygusal bir yakınlaşma yaşayabilir ve ona karşı arzularını açıkça ifade etmeye cesaret edebilirsin artık. Bu transit; romantik ilişkiler, yazma işleri, sohbetler, çocuklarla ilişkiler, yaratıcı projeler veya hobiler için bir destek sunabilir. Kova burcundaki ay'ın özgün ve entelektüel etkisi, aşk hayatınızda zihinsel uyumun ve arkadaşlığın duygusal bağdan daha ön planda olacağına işaret ediyor.",
    "para": "Maddi birikimlerinizle ilgili aldığınız bir kararın, aslında kısa vadeli bir rahatlama sağlamak adına uzun vadeli bir dürüstlüğü riske atıp atmadığını düşüneceksiniz. Bugün, özellikle finansal konularda sizin için neyin gerçekten belirleyici olduğuna dair farkındalığınız artabilir, yeteneklerinizi ve becerilerinizi paraya dönüştürmek için yeni fikirler geliştirebilirsiniz. Gökyüzündeki bu sağlam üçgen sadece iş yaşamında değil, maddi konularda da seni genişleten bir enerjiye sahip.",
    "sağlık": "Flört enerjisi çok yüksek; biri size yaklaşabilir. Bu transitin enerjisinden, konsantrasyon becerinin fayda sağlayacağı projelere yoğunlaşarak yararlanabilirsin. Bugün güneş ve plüton'un uyumuyla enerjiler, özel bir şeye ekstra dikkatini vermeni destekliyor."
  },
  "Akrep": {
    "genel": "Ev–iş dengesi bugün tam oturuyor. Maddi konularda gizli kalmış bilgileri açığa çıkarabilirsiniz. Gökyüzünün en parlak yıldızları venüs ve jüpiter'in bugün oluşturduğu üçgen, iş hayatında bir motivasyon patlaması yaratıyor.",
    "aşk": "Aşk hayatında ise venüs ile jüpiter üçgeni duygusal anlamda seni daha açık ve anlaşılır bir hale getiriyor. İkili ilişkilerde dürüstlük çok önemli; bu nedenle açık diyalog kurmaktan kaçınma. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Maddi alanda bir destek gelebilir. Jüpiter'den aldığın güçle, finansal konularda netlik ve ferahlık elde ediyorsun. Eviniz ve aileniz için yaptığınız harcamalar artabilir.",
    "sağlık": "Akşam daha enerjik. Çözümsüz gibi görünen karmaşık konular bile bu enerjiyle birlikte 'hallederiz' moduna geçiyorsun. Gökyüzünün en parlak yıldızları venüs ve jüpiter'in bugün oluşturduğu üçgen, iş hayatında bir motivasyon patlaması yaratıyor."
  },
  "Yay": {
    "genel": "Eniyor.bugün adeta ışığınız yanıyor. Sosyal medya, diyalog, seyahat, ticaret, belge işleri, eğitim gibi alanlarda harekete geçebilirsiniz. Sağlam dürtülerinizin sizi yönlendirmesine izin vermeli, geleneksel tutumlu kişileri yargılamaktan vazgeçmelisiniz.",
    "aşk": "İlişkisi olan yaylar, sevgilinizle aranızdaki en derin sırları paylaşarak ve birbirinize duygusal destek olarak ilişkinizi dönüştürebilirsiniz. Yengeç burcundaki jüpiter'in samimi ve duygusal etkisi, aşk hayatınızda fiziksel çekimden çok ruhsal birleşmenin ve derin bir mahremiyetin önem kazanacağına işaret ediyor. Eğer bir ilişkin varsa, sevgi dili daha sağlam ve etkileyici hale gelebilir.",
    "para": "Balık burcundaki satürn’ün kısıtlayıcı ve sorumluluk yükleyen etkisi, maddi konularda özellikle aile ve evle ilgili harcamalar konusunda daha disiplinli ve özenli olmanız gerektiğini vurguluyor. Bu etkiler altında, uzun vadeli finansal istikrarınız için anlık heveslerden kaçınarak birikim yapmaya odaklanmanızda fayda var. Aşk hayatına gelirsek, bugün sıcak ve tutkulu bir motivasyon sarıyor seni!",
    "sağlık": "Hem ikna edici hem de çekici bir enerjin var; aynı zamanda otoriter, etkileyici ve dikkat çekicisin. İçsel huzurunu bulmak adına dinlenmeye ve meditasyona dönem ayırmak faydalı olabilir. Bugün, gizli enerjinizi ortaya çıkarmak istemeyebilirsiniz."
  },
  "Oğlak": {
    "genel": "Maddi konularda sağlam adımlar atabilirsiniz. Akşam saatlerinde sessiz bir ortamda dinlenmek isteyeceksin. Çünkü jüpiter üçgeni, çabanın karşılığını almanı sağlamaya hazırlanıyor.",
    "aşk": "Aşk hayatında ise, venüs ile jüpiter’in iyicil enerjisi, duygusal mesafeni yumuşatıyor. Partnerinle daha keyifli bir bağ kurabilir, daha derin ve anlamlı bir yakınlık yaşayabilirsin. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Kova burcundaki ay'ın pratik ve yenilikçi etkisi, maddi konularda kişisel kazançlarınıza odaklanmanız ve bütçenizi daha akılcı bir şekilde yönetmeniz gerektiğini vurguluyor. Bugünlerde yapacağınız beklenmedik bir harcama, finansal planlarınızı yeniden değerlendirmenize neden mümkün. Akşam maddi bir gelişme çok sevindirici mümkün.",
    "sağlık": "Sağlığını ihmal etmemelisin; stres yönetimi ve yeterli dinlenme önceliklerin arasında yer almalı. Bu üçgenin enerjisi, adeta bir orkestra şefi gibi, attığın adımları hem planlı hem de estetik bir şekilde yönlendiriyor. Aşk hayatında ise, venüs ile jüpiter’in iyicil enerjisi, duygusal mesafeni yumuşatıyor."
  },
  "Kova": {
    "genel": "Bugün tamamen siz parlıyorsunuz. Yeni bir iş birliği teklifi ya da grup projesi gündeme gelebilir. Ay gün boyunca gizlilik evinde olduğu için ekstra dinlenme ihtiyacı hissettirebilir, ancak bu güneş transiti iradeni güçlendiriyor.",
    "aşk": "Artık eskiye veda etmeli, geçmiş meseleleri, toksik ilişkileri ve seni yaralayan küllenmiş aşkı ardında bırakmalısın. Bugün güneş burcunda ilerlerken plüton ile uyum içinde. Arkadaş çevrendeki insanlarla olan ilişkilerin derinleşebilir; ilginç fikir alışverişleri ve tartışmalar gündeme gelebilir.",
    "para": "Bu süreçte harcamalarınızı kısıtlayarak birikim yapmak, gelecekteki finansal güvenliğiniz için atacağınız en akıllıca adım mümkün. Maddi anlamda avantajlı bir gün. Bu dönemde, özellikle sanat, finans veya psikoloji gibi derinlik gerektiren alanlarda çalışıyorsanız, yeteneklerinizi sergileyerek belirleyici başarılar elde edebilirsiniz.",
    "sağlık": "Motivasyon yükseliyor. Ay gün boyunca gizlilik evinde olduğu için ekstra dinlenme ihtiyacı hissettirebilir, ancak bu güneş transiti iradeni güçlendiriyor. Venüs ile jüpiter üçgeni, seni daha sıcak, daha çekici bir enerjiye sokarken, biri de senden adeta gözlerini alamayabilir."
  },
  "Balık": {
    "genel": "Hesapta olmayan bir rahatlama deneyimleyebilirsiniz. Bugün gökyüzünde venüs ve jüpiter arasında oluşan büyülü üçgen, iş hayatında sezgilerini adeta bir radar gibi çalıştırıyor. Bugün, yeniden yapılandırma, yeniden inşa etme, araştırma ve fikirleri veya projeleri, özellikle kariyerle ilgili olanları yeniden değerlendirme üzerinde odaklan. Grup çalışmaları için uygun bir gün.",
    "aşk": "Sosyal çevrenle olan ilişkilerde duygusal paylaşımlar önem kazanıyor; samimi bir sohbet, bağlarını güçlendirebilir. Burcunuzdaki satürn ile uyumlu bir açı yapan venüs'ün istikrarlı ve derin etkisi, aşk hayatınızda güven ve sadakate dayalı, uzun soluklu bir yakınlık arayışında olacağınıza işaret ediyor. İlişkisi olan balıklar, sevgilinizle aranızdaki bağı somutlaştırabilir ve ilişkinize daha ciddi bir boyut kazandırabilirsiniz.",
    "para": "Yengeç burcundaki jüpiter’in avantajlı ve bereketli etkisi, maddi konularda özellikle yaratıcı projeler, hobiler veya spekülatif yatırımlar aracılığıyla beklenmedik kazançlar elde etme potansiyelinizi vurguluyor. Şimdi hem maddi hem de psikolojik açıdan toparlanmak için harika bir konumdasın. Parasal konularda risk alma eğiliminizin yüksek olduğu bir dönemdesiniz.",
    "sağlık": "İş yerinde olayları akışına bırakmak, gereksiz stresin önüne geçecek. Belki de hayatına yeni biri giriyor, belki de uzun süredir aslında güzünün tam da önünde olan biri ile aranda bir yakınlaşma söz konusu oluyor. Ruhsal olarak güçleniyorsunuz."
  }
}