{
  "Koç": {
    "genel": "Sabah saatleri çok verimli. Eğer bir yakınlık artık gelişimini desteklemiyorsa, değişimin gerekli olduğunu şimdi fark edersin ve işleri en temelden değiştirmeye oldukça hevesli olabilirsin. Baş ve boyun bölgesinde hassasiyet mümkün. Yarın görüşmek üzere, sevgiyle kal….",
    "aşk": "Aşk–partnerle küçük bir yanlış anlaşılma mümkün ama akşam tatlıya bağlanır. Akrep burcundaki venüs'ün tutkulu ve yoğun etkisi, aşk hayatınızdaki duygusal bağların derinleşmesine işaret ediyor. Eğer ilişkin varsa, partnerinle arandaki bağ daha da derinleşebilir.",
    "para": "Bu pazartesi, maddi konular ve ortaklaşa kaynaklar ön plana çıkabilir. Para kazanma konusunda iddialı bir tutum izlemeniz sizi avantajlı kılacaktır. Bir borç, alacak veya yatırım hakkında belirleyici bir karar vermek durumunda kalabilirsiniz.",
    "sağlık": "Bugün seni bir motivasyon patlaması bekliyor. Sağlığın adına dikkat etmeli, bir süre dinlenmek iyi gelebilir. Bugün, kendinizi normalden daha düşünceli ve analitik hissedebilir, zihinsel olarak yoğun bir gün geçirebilir, zihinsel enerjinizi yapıcı bir şekilde kullanarak karmaşık görünen konuları çözüme kavuşturabilirsiniz."
  },
  "Boğa": {
    "genel": "Gün ortasında iş arkadaşlarıyla iletişimde pürüz mümkün. Bugün aldığın kararların karşılığını ise yıl bitmeden kâra geçireceksin. Aşk hayatında ise sana özel, yumuşak ama bir o kadar da sarsıcı bir yakınlık enerjisi söz konusu. Tansiyon ve boyun bölgelerine dikkat.",
    "aşk": "Akrep burcundaki venüs'ün dönüştürücü ve derin etkisi, aşk hayatınızda duygusal bir yoğunluk yaşanacağına işaret ediyor. Bu dönemde, çalışma ortamında da insanlarla arandaki ilişkilerinde daha seçici ve kontrollü olman gerekebilir. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Bu dönemde, harcamalarınızda daha disiplinli ve gerçekçi bir yaklaşım benimseyerek finansal güvenliğinizi artıracak adımlar atabilirsiniz. Gider isteği yüksek. Yay burcundaki mars'ın maceracı ve ileriye dönük etkisi, iş ve kariyer alanında yeni finansal stratejiler veya ortak kaynaklarla ilgili projelere odaklanmanızı sağlayabilir.",
    "sağlık": "Akşam güzel bir çıkış yolu enerjisi var. Aşk hayatında ise sana özel, yumuşak ama bir o kadar da sarsıcı bir yakınlık enerjisi söz konusu. Sağlığa dikkat et ve kendine dönem ayırmaktan kaçınma; doğayla buluşmak, seni yeniden enerji dolu hissettirecek."
  },
  "İkizler": {
    "genel": "Yaratıcı bir gün. İş arkadaşlarınızla olan iletişiminizde daha duygusal ve bağlılık temalı yaklaşımlar sergileyebilirsiniz. Sinir sistemi ve uyku hassas. Zihninizde kurduğunuz karmaşık planın, aslında geçmişte uyguladığınız basit bir yöntemin kopyası olduğunu anlarsınız.",
    "aşk": "Bu dönemde kısa süreli güzel aşklar da gündeme gelebilir; belirleyici olanın duygusallık ve bağlılık olduğunu kavrayacaksınız. Yay burcundaki güneş'in karşıt burcunuzdaki dinamik etkisi, aşk hayatınızda sevgilinizle aranızdaki dengeyi bulmaya işaret ediyor. İlişkisi olan i̇kizler, ilişkinizde bireysel özgürlükler ile birliktelik arasındaki uyumu sağlamak üzerine düşünebilirsiniz.",
    "para": "Akşam saatlerinde imkan çıkabilir. Farklı bakış açılarıyla karşılaşmak, görüşlerini yenilemeni sağlar. Yapılacaklar listeniz uzayabilir; bu enerjiyi verimli kullanarak işlerinizi düzene sokabilirsiniz.",
    "sağlık": "Sinir sistemi ve uyku hassas. Yapılacaklar listeniz uzayabilir; bu enerjiyi verimli kullanarak işlerinizi düzene sokabilirsiniz. Günlük akışınızı yeniden düzenlemek ve daha sağlıklı alışkanlıklar edinmek için de güzel bir gün."
  },
  "Yengeç": {
    "genel": "Ev ve iş dengesi ön planda. Şefkatini ve anlayışını başkaları ile paylaşmak, etrafındaki insanlara ilham kaynağı olmanı sağlayacak. Bugün özellikle hedeflerinizle ilgili değişik planlar yapmamalısınız. Bu pazartesi gününe oldukça sezgisel bir başlangıç yaparak haftaya motivasyon dolu bir giriş yapıyorsun.",
    "aşk": "Romantik ilişkilerde daha cesur adımlar atarak duygusal bağları güçlendirebilirsiniz. Akrep burcundaki venüs'ün romantik ve derin etkisi, aşk hayatınızda tutkunun ve duygusal bağların güçleneceğine işaret ediyor. İlişkisi olan yengeçler, sevgilinizle birlikte keyifli aktiviteler planlayabilir, ilişkinize yeni bir heyecan katabilirsiniz.",
    "para": "Gün ortasında gider artabilir. Maddi fırsatlar arkadaşlarınızın yardımı veya çalıştığınız şirketin aracılığıyla gelecek. Bugün, kalbinizin sesini dinleyerek hareket etme eğiliminiz yüksek mümkün, ayrıca mantığınızdan çok sezgilerinizle karar alabilir ve bu sayede daha tatmin edici sonuçlar elde edebilirsiniz.",
    "sağlık": "Bu pazartesi gününe oldukça sezgisel bir başlangıç yaparak haftaya motivasyon dolu bir giriş yapıyorsun. Aşk hayatında ise derin, güven veren ve şifalı bir motivasyon hakim. Çocuklarla veya gençlerle vakit geçirmek size neşe ve motivasyon katabilir."
  },
  "Aslan": {
    "genel": "Toplantılar, konuşmalar yoğun. Kendi iç dünyana yönelmek, geçmişten gelen bazı yükleri hafifletecek. Bugün pazartesi gününe adeta bir yıldız gibi parlayarak başlıyorsunuz. Omurga ve boyun bölgesi hassas.",
    "aşk": "Aşk–partnerle tatlı–sert bir diyalog mümkün. Sevgili aslan, bugün güneş ve plüton'un uyumu sayesinde hayatındaki biri veya özel bir proje sana güzel bir özgüven artışı sağlayabilir. Yarın görüşmek üzere, sevgiyle kal….",
    "para": "Oğlak burcundaki ay'ın disiplinli ve gerçekçi etkisi, maddi konularda günlük işlerinizden ve çalışma hayatınızdan elde ettiğiniz gelirleri düzenlemeniz gerektiğini vurguluyor. Aşk hayatına gelirsek, bugün tutkunun tonu değişiyor. Maddi konularda beklenmedik bir ilerleme motivasyonunu artırabilir.",
    "sağlık": "Bugünün enerjileri, fikirleri ve yöntemleri geliştirmek için de oldukça uygun. Daha sıcak, daha cesur ve daha odaklı bir yakınlık enerjisi ile karşı karşıyasın. Güneş ile plüton altmışlığı sayesinde, liderlik enerjin tavan yapacak ve insanlar senin bu enerjinden etkilenecek."
  },
  "Başak": {
    "genel": "Analitik tarafınız çok açık. Baş ağrısı ve stres yükselebilir. Evle ilgili düzenlemeler veya ertelediğin tamirat işleri gündeme gelebilir. Bu pazartesi gününe enerjik ve planlı bir başlangıç yapmanı bekliyoruz.",
    "aşk": "Partnerinle paylaşacağın bir sır, bir düşünce ya da içten bir konuşma, ilişkinde güveni artırabilir. Sevgili başak, bugün güneş ve plüton'un uyumuyla ne istediğine odaklanman ve onu tüm kalbinle takip etmen çok daha kolay. Daha akıllıca çalışma yöntemlerine, aile ilişkilerinin iyileşmesine veya sağlığını güçlendirecek farkındalıklara ulaşmanı sağlayacak daha derin içgörüler elde edebilirsin.",
    "para": "Yay burcundaki güneş'in genişletici etkisi, maddi konularda ailenizden veya gayrimenkul yatırımlarından gelebilecek destekleri vurguluyor. Duygusal ya da maddi fazlalıkları temizlemekten de fayda görebilirsin. Uranüs'ün beklenmedik doğası, yurt dışı bağlantılı işler, eğitim veya seyahatler için ani bir gider yapma olasılığını da beraberinde getiriyor.",
    "sağlık": "Baş ağrısı ve stres yükselebilir. İş, sağlık ve evle ilgili uğraşlar için mükemmel bir formdasın. Bu pazartesi gününe enerjik ve planlı bir başlangıç yapmanı bekliyoruz."
  },
  "Terazi": {
    "genel": "Ay burcunuzdayken enerjiniz dalgalı. Partnerin romantik bir planla karşına çıkabilir veya hoşlandığın kişi beklenmedik bir yakınlık gösterebilir. Haftanın ilk günü, konuşma trafiğin yoğun olacak. Gözün öncelik listende.",
    "aşk": "Aşk–duygusal yakınlaşma akşam geliyor. Bu transit; romantik ilişkiler, yazma işleri, sohbetler, çocuklarla ilişkiler, yaratıcı projeler veya hobiler için bir destek sunabilir. Partnerin romantik bir planla karşına çıkabilir veya hoşlandığın kişi beklenmedik bir yakınlık gösterebilir.",
    "para": "Oğlak burcundaki ay'ın tedbirli ve ciddi etkisi, maddi konularda ev ve aileyle ilgili harcamalara veya yatırımlara odaklanmanız gerektiğini vurguluyor. Gelir kaynaklarınızla ilgili yeni teklifler alabilir veya kendinize yeni birikim yolları arayabilirsiniz. Bir gider yapmadan önce, o parayı kazanmak için harcadığınız emeği ve zamanı vicdanınızın terazisinde tartarsınız.",
    "sağlık": "Ay burcunuzdayken enerjiniz dalgalı. Hem içsel hem de dışsal dengeyi sağlamak için sağlıklı bir yol bulmak önem kazanacak. Bu pazartesi gününün enerjisi kariyerine parlak bir ışık tutuyor."
  },
  "Akrep": {
    "genel": "Arka planda dönen işleri çözebilirsiniz. Aşk–duygusal derinlik yüksek; önemli bir konuşma mümkün. Su dengesine dikkat. Bir arkadaşınızın veya grubun sizin için belirlediği kuralların, aslında sizin kişisel gelişiminizi yavaşlattığını fark edersiniz.",
    "aşk": "İlişkisi olan akrepler, partnerinizin size olan ilgisi ve hayranlığı artabilir; ilişkinizde tutkuyu yeniden alevlendirecek romantik anlar deneyimleyebilirsiniz. Aşk–duygusal derinlik yüksek; önemli bir konuşma mümkün. Sevgili akrep, bugün güneş ve plüton'un uyumuyla enerjini ve kaynaklarını doğru şeylere yöneltmeye doğal olarak çekiliyorsun.",
    "para": "Finansal konularda özenli davranarak sürpriz harcamaları engelleyeceksin. Maddi destek veya küçük bir sürpriz gelebilir. Bugün seninle kariyerindeki değişim enerjilerini konuşacağız.",
    "sağlık": "Sevgili akrep, bugün güneş ve plüton'un uyumuyla enerjini ve kaynaklarını doğru şeylere yöneltmeye doğal olarak çekiliyorsun. Bugün seninle kariyerindeki değişim enerjilerini konuşacağız. Enerjiniz yüksek; bu durumu kişisel hedeflerinizi ilerletmek için kullanın."
  },
  "Yay": {
    "genel": "Sosyal alanda yoğunluk var. Geçtiğimiz haftanın yorgunluklarını geride bırakıyorsun. Güneş ve plüton'un oluşturduğu altmışlık, yeni fikirlere doğru çekiyor seni. Tabii eğer bekarsan, tanıştığın kişinin özgür ruhu, enerjisi ve kahkahası çok çekici gelebilir.",
    "aşk": "Aşk–eski bir konu kapanabilir. Sevgili yay, güneş burcunda ilerlerken bugün plüton ile uyumlu bir açı yapıyor ve sana ekstra bir avantaj sağlıyor. Haftanın ilk günü motivasyon dolu, yenilikçi ve aşk dolu geçecek gibi duruyor.",
    "para": "Bugün, finansal güvenliğinizi sağlamak için somut adımlar atabilir, uzun vadeli birikim veya birikim planları yapabilirsiniz. Oğlak burcundaki ay'ın planlı ve sorumlu etkisi, maddi konularda bütçenizi özenli bir şekilde yönetmeniz ve harcamalarınızı kontrol altına almanız gerektiğini vurguluyor. Bu dönemde, kişisel yeteneklerinizi kullanarak elde ettiğiniz gelirleri daha disiplinli bir şekilde yönetme eğiliminde olabilirsiniz.",
    "sağlık": "Enerjiniz gün ortasında düşebilir. Tabii eğer bekarsan, tanıştığın kişinin özgür ruhu, enerjisi ve kahkahası çok çekici gelebilir. Haftanın ilk günü motivasyon dolu, yenilikçi ve aşk dolu geçecek gibi duruyor."
  },
  "Oğlak": {
    "genel": "Kariyer odağınız yüksek. Sabah güzel bir akış var. Duygusal ilişkilerinde ise, içsel hislerin açığa çıkıyor. Sabit ama güvenli.",
    "aşk": "Duygusal ilişkilerinde ise, içsel hislerin açığa çıkıyor. Partnerinle geleceğe dair konuşmalar yapabilirsin. Kim bilir belki de aşk hayatında yeni bir sayfa açmanın tam zamanıdır.",
    "para": "Bugün, harcamalarınızı kısma ve birikim yapma konusunda kararlı bir tutum sergileyebilirsiniz. Maddi konularda alacakların varsa, bu meselelerin çıkış yolu sürecine girebilir; beklediğin haberleri alarak esneklik sağlayabilirsin. Sevgili oğlak, bugün bir para veya iş konusuyla ilgili yeni ve değerli içgörüler kazanabilir ya da sana güç veren eski bir soruna taze bir bakış açısı edinebilirsin.",
    "sağlık": "Aşk–daha ciddi bir motivasyon var; sorumluluk konuşmaları gelebilir. Akşam kendine sakin bir alan yaratıp günün yorgunluğunu atmak isteyeceksin. Sosyal çevre, arkadaş grupları ve gelecek hedefleri bu günün enerjisini oluşturuyor."
  },
  "Kova": {
    "genel": "Eğitim, sunum, planlama gündemde. Tabii eğer bekarsan, ruhunun derinliklerinde 'tanıdık' bir his uyandıran biriyle karşılaşma ihtimali oldukça yüksek. Ay gün boyunca gizlilik evinde olduğu için ekstra dinlenme ihtiyacı hissettirebilir, ancak bu güneş transiti iradeni güçlendiriyor. Farklı ve özgün fikirlerinle çevrendekilerin dikkatini çekmekte hiç zorlanmayacaksın.",
    "aşk": "Aşk–partnerle uzun bir konuşma gerekebilir. Partneri olan kova’lar için ilişkide özgün fikirler, yeni planlar ve keyifli konuşmalar yakınlığı artıracak. Sevgili kova, bugün güneş burcunda ilerlerken plüton ile uyum içinde.",
    "para": "Maddi olarak yeni harcamalardan kaçınmalısın. Ailen sana birikimin önemini hatırlatabilir. Bugünlerde, bir arkadaşınız aracılığıyla yeni bir gelir kapısı bulabilirsiniz.",
    "sağlık": "Ay gün boyunca gizlilik evinde olduğu için ekstra dinlenme ihtiyacı hissettirebilir, ancak bu güneş transiti iradeni güçlendiriyor. Enerjiniz yükseliyor. Haftanın ilk günü olmasına rağmen, enerjin ve üretkenliğin tavan yapabilir."
  },
  "Balık": {
    "genel": "Derin düşünceler, sezgisel netlik yüksek. Sıvı dengesi ve bağışıklık hassas. Çalıştığınız iş yerinde çalışanlar arasında bazı değişimler söz konusu. Bu hafta boyunca sonuç alacağın bir proje için bugün temel hazırlıklarını yapabilirsin.",
    "aşk": "Sevgilin ya da eşin, seni duygusal olarak rahatlatacak bir söz söyleyebilir veya gününü güzelleştirecek bir sürpriz yapabilir. Yüksek öğrenim, seyahatler, yabancılarla ilişkiler ve hukuki konular gündeminizi meşgul edebilir. Sevgili balık, bugün güneş ve plüton'un uyumu sayesinde gereksiz şeylerden kurtulmak için sağlam bir atmosfer var.",
    "para": "Şimdi hem maddi hem de psikolojik açıdan toparlanmak için harika bir konumdasın. Aşk hayatına gelirsek, romantik, yumuşak ama bir o kadar da sürprizlerle dolu bir akış seni bekliyor. Çalıştığınız iş yerinde çalışanlar arasında bazı değişimler söz konusu.",
    "sağlık": "Hadi bu pazartesi gününü sağlam ama bir o kadar da sakin bir enerjiyle değerlendir ve hayatını değiştir. Sıvı dengesi ve bağışıklık hassas. Farklı bir bakış açısı kazanmak için bir kitap okuyabilir, bir belgesel izleyebilir veya yabancı bir dilde pratik gerçekleştirebilirsiniz."
  }
}