{
  "Koç": {
    "genel": "Her konuda kesin bir karar verebilirsiniz. Motivasyon dengeleniyor. Unutma ki, her zorluk yeni bir öğrenme deneyimidir. Küçük bir sürpriz olabilir.",
    "aşk": "İlişkisi olan koçlar, bugün sevgilinizle aranızdaki duygusal ve fiziksel çekimin yoğunlaştığını hissedebilirsiniz. Bugünkü ay, dikkatinizi iç dünyanıza yönlendiriyor.",
    "para": "Her konuda kesin bir karar verebilirsiniz. Venüs ve uranüs'ün karşıt konumda oluşu, kariyer hayatında sezgilerinin daha da güçleneceği ve yaratıcılığının tavan yapacağı bir motivasyon yaratıyor. Bugün, normalde göz ardı ettiğiniz detaylara veya duygusal sinyallere karşı daha açık olabilirsiniz.",
    "sağlık": "Motivasyon dengeleniyor. Evli bir koç burcuysan, eşinin ailesinde sağlık konuları gündeme gelebilir. Sosyal çevre, arkadaşlar ve topluluklar alanınız güneş enerjisiyle aydınlanıyor."
  },
  "Boğa": {
    "genel": "♉ boğa bugün sezgileriniz çok sağlam. Bir süredir görüşmediğin arkadaşlarınla plan yapmayı tercih edebilirsin. Bugün venüs ve uranüs'ün karşı karşıya geliyor. Yeni bir teknolojik alet, farklı bir strateji veya ani bir karar, başarıya ulaşmanda sana yardımcı olabilir.",
    "aşk": "Bugünkü hareketler başkalarıyla bağlantı kurma isteğini destekliyor. Özenli ol aşktan bir anda uzaklaşabilir ve ilişki kurma fikrinden korkabilirsin. İlişkisi olan boğalar, bugünlerde, partnerinizin sizi şaşırtan bir davranışı veya teklifiyle denk gelebilirsiniz ve bu durum rutininizi kırarak ilişkinize yeni bir soluk getirebilir.",
    "para": "Maddi konularda, özenli ve temkinli adımlar atmak, gelecekteki hedeflerine ulaşmanda yardımcı olacak. Maddi konularda planlarını güncelleme fırsatı bulacaksın. Bir anda kalbini saran sıcaklık ise birine karşı kendini yakın hissetmen son derece olası.",
    "sağlık": "Yeni bir projeyi duyurmak veya görünürlüğünüzü artırmak için pazar enerjisini kullanın. Yani, flört etme enerjini artabilir. Boyun hassas."
  },
  "İkizler": {
    "genel": "♊ i̇ki̇zler i̇letişim tamamen açılıyor. Bir hedefi gerçekleştiremediysen kendini affet ve tekrar yola koyulmak için nerelerde düzenleme yapabileceğini gözden geçir. Uykusuzluk olabilir.",
    "aşk": "Yay burcundaki güneş'in iyimser ve açık etkisi, aşk hayatınızda sevgilinizle olan bağınızı güçlendirmeye ve ilişkinizi bir sonraki seviyeye taşıma isteğinize işaret ediyor. Ilişkilerde dengenin sağlanması gereken bir dönemdesin, sevgi dolu anlar yaşamak için fırsatları değerlendir. Duygusal dengeni bozan biri, aynı zamanda kalbini hızla çarptıran kişi olabilir.",
    "para": "Finansal konular ve öz değeriniz gündeminizde. Maddi konularda geçici heveslerle yaşamak istemiyorsunuz. Kazançlarınızda daha fazla artış sağlamak için, yeni yapılanmalar içindesiniz.",
    "sağlık": "Uykusuzluk olabilir. Enerjiniz yüksek. Motivasyon olarak dağınık bir gün olabilir, ancak merkür retrosunun sonuna yaklaşıyoruz ve netlik çok yakında geliyor."
  },
  "Yengeç": {
    "genel": "♋ yengeç duygusal bir farkındalık günü. Retro jüpiter’in konuşma konusunda size vereceği sıkıntıları görmezlikten gelmemelisiniz. Evde sanatsal bir uğraşla ilgilenmek, ailenizle derin bağlar kurmak veya evinizi güzelleştirmek size iyi gelecektir. İki farklı kişinin ilgisi seni şaşırtabilir.",
    "aşk": "Akrep burcundaki venüs'ün tutkulu ve romantik etkisi, aşk hayatınızda derin duygusal paylaşımlar ve keyifli anlar yaşama arzunuza işaret ediyor. Ailevi ilişkiler ön planda, sevgi ve destek bekleyeceksin. İlişkisi olan yengeçler, sevgilinizle birlikte yaratıcı aktivitelere katılabilir, romantizmi ve eğlenceyi ilişkinizin merkezine taşıyabilirsiniz.",
    "para": "Yay burcundaki güneş'in cömert ve genişletici etkisi maddi konularda günlük harcamalarınız ve çalışma hayatınızdan elde ettiğiniz gelirler arasındaki dengeyi gözden geçirmenizi sağlıyor. Bu dönemde, işinizle ilgili yeni gelir kapıları arayabilir veya mevcut gelirinizi artırmak için ek sorumluluklar alabilirsiniz. Finansal durumunuzu iyileştirmek için bu süreci doğru değerlendirmenizde fayda var.",
    "sağlık": "Şimdi bu motivasyon dolu his ile bugün kurduğun stratejiler ve belirlediğin hedefler seni yukarı taşıyabilir. Aşk hayatında ise, çevrende seni izleyen bir motivasyon var. Küçük bir rahatlama."
  },
  "Aslan": {
    "genel": "♌ aslan bugün kalbinizle hareket ediyorsunuz. Sosyal medya, hukuk, basın, diyalog, seyahat, yurtdışı bağlantıları, belge işleri, eğitim gibi alanlarda parlamanız mümkün. Ek gelir ihtimali. Akşam saatlerinde kendine kısa bir mola vermek iyi gelecek.",
    "aşk": "İlişkisi olan aslanlar, bugün partnerinize olan sevginizi tutkuyla ifade edebilir, ilişkinize heyecan katacak sürprizler gerçekleştirebilirsiniz. Duygusal paylaşımlar derinleşiyor, samimiyetle yaklaştığında ilişkin daha sağlam bir temele oturuyor. Bugünkü hareketler, pratik işlerinle uğraşırken bile ruhsal ve duygusal ihtiyaçlarına özel önem vermeni destekliyor.",
    "para": "İkizler burcundaki merkür'ün zeki ve iletişimsel etkisi maddi konularda finansal hedeflerinizi ve gelecek planlarınızı arkadaşlarınızla veya güvendiğiniz kişilerle konuşma ihtiyacını vurguluyor. Ek gelir ihtimali. Bu dönemde, grup projelerinden veya sosyal çevrenizden gelebilecek gelir fırsatlarına açık olmalısınız.",
    "sağlık": "Motivasyon yükseliyor. Yaşam enerjinizin sağlam olması partnerinizin hoşuna gidiyor. Sakın endişelenme, bu değişimler seni yıpratmak yerine, taze bir enerjiyle donatabilir."
  },
  "Başak": {
    "genel": "♍ başak ruhsal olarak toparlanma günü. Finansal meselelerde daha stratejik düşünmeniz ve kontrolü ele almanız gerekebilir. Dağınıklık yerini düzenli bir akışa bırakıyor. Merkür sosyal hayatınıza hareket kazandırıyor.",
    "aşk": "Bugün küçük bir özgüven düşüşü yaşayabilirsin, ancak kişisel ilgi alanların veya projelerinle ilgili keyif alabileceğin, hatta tadını çıkarabileceğin çok şey var. Yüksek öğrenim, yabancılarla ilişkiler ve seyahatler gündeminizde. Gelelim aşka.",
    "para": "Finansal bir ortaklık veya bir kaynak paylaşımı konusunda içinizdeki o küçük 'acaba' sesi, dürüst bir muhasebe yapmanız gerektiğini fısıldıyor. Bugünkü ay, dengeli bir bakış açısı bulmanı veya paylaşarak ve iş birliği yaparak hayatında denge kurmanı teşvik ediyor. Hibe, nafaka, miras, borç, kredi gibi parasal konularda ailenizden destek alabilirsiniz.",
    "sağlık": "Sağlığa olan dikkatini artırmak isteyebilirsin; belki yeni bir egzersiz rutinine başlamak ya da sağlıklı beslenme alışkanlıklarını gözden geçirmek için mükemmel bir gün. Bu güçlü motivasyon, ekip içinde seni bir anda sahnenin tam ortasına çıkarabilir. Yaratıcı zihnin, üretken enerjin ve iş hayatındaki başarınla parlamaya hazısın."
  },
  "Terazi": {
    "genel": "♎ terazi̇ bugün ilişkiler çok belirleyici. Belki de birine bakarken, adeta elektrik çarpmış gibi hissedebilirsin. Merkür retrosu bitti. Yaratıcı projelerinizi bir grup içinde paylaşın.",
    "aşk": "Romantik ilişkilerde yeni bir dönüm noktasına adım atabilirsin. ♎ terazi̇ bugün ilişkiler çok belirleyici. Kendi ihtiyaçlarını ifade etme cesaretini gösterirken, başkalarının duygularını göz ardı etmemelisin.",
    "para": "Akrep burcundaki merkür'ün stratejik ve analitik etkisi maddi konularda kişisel bütçenizi ve harcamalarınızı dikkatle gözden geçirmenizi sağlıyor. Gelir ve gider dengenizi daha verimli bir şekilde yönetmek için yeni yöntemler araştırabilirsiniz. Keyifli bir gider olabilir.",
    "sağlık": "Enerjiniz yüksek. Bu tür durumlarda, olaylara karşılıklı anlayış ve diplomasiye yaklaşmak, olası gerilimleri aşmanıza ve ilişkilerinizi daha sağlam bir zemine oturtmanıza yardımcı olacaktır. Merkür yakında ileri harekete geçiyor, bu da bilgi akışındaki tıkanıklığın çok yakında sona ereceği anlamına geliyor."
  },
  "Akrep": {
    "genel": "♏ akrep derin duygular yüzeye çıkar. Uzun vadeli hedefler oluşturarak yatırımlarınızı şekillendirebilir, finansal açıdan sağlam adımlar atabilirsiniz. Günün yorgunluğunu üzerinden atmak için akşam saatlerini evde yalnız başına geçirmeyi tercih edeceksin. İşinizle ilgili görüşeceğiniz kişilere hiçbir şekilde ön yargılı olmamalısınız.",
    "aşk": "Bir süreliğine dış dünyaya olan yükümlülüklerini geri planda tutarak aşk ilişkilerini geliştirmeye, biraz kişisel zamana ya da yaratıcı uğraşlara yönelmeyi seçebilirsin. İlişkisi olan akrepler, sevgilinizle aranızdaki manyetik çekim artarken, ilişkinizde derin ve dönüştürücü anlar yaşayabilirsiniz. Burcunuzdaki venüs'ün çekici ve derin etkisi, aşk hayatınızda kişisel cazibenizin ve tutkularınızın zirveye çıkacağına işaret ediyor.",
    "para": "Uzun vadeli hedefler oluşturarak yatırımlarınızı şekillendirebilir, finansal açıdan sağlam adımlar atabilirsiniz. Maddi netleşme. Harcamalarınızı kontrol altına almak için içsel bir motivasyon hissediyorsunuz.",
    "sağlık": "Duygusal yorgunluk. Yakın çevre, kardeşler ve konuşma konuları ay'ın enerjisiyle hareketleniyor. Bu tempolu günde, sağlığınıza ve beslenme düzeninize daha fazla özen göstermenizde fayda var."
  },
  "Yay": {
    "genel": "İçinizde bir aydınlanma anı deneyimleyebilirsiniz. Merkür retrosu sona ermek üzere ve yakında merkür düz harekete geçecek. Motivasyon çok yüksek.",
    "aşk": "Duygusal ilişkilerde cesur adımlar atman, derinlikler keşfetmeni sağlayabilir. İlişkisi olan bir yay burcuysan, partnerinle romantik bir atmosfer oluşturabilirsin. Çevresel ilişkilerinizde istemediğiniz sıra dışı olaylarla karşılaşmanız mümkün.",
    "para": "Yengeç burcundaki jüpiter'in bereketli ve destekleyici etkisi maddi konularda ortak kaynaklardan, eşinizin gelirinden veya kredilerden yana avantajlı olabileceğinizi vurguluyor. Bugünlerde, beklenmedik bir yerden elinize para geçebilir veya finansal bir başvurunuz olumlu sonuçlanabilir. Aşk hayatına gelirsek, sosyal aktiviteler bugün seni daha neşeli ve enerjik hissettirebilir.",
    "sağlık": "Motivasyon çok yüksek. Onuruna ve bağımsızlığına değer vermen, daha sağlıklı kararlar almanı destekleyecek. Seyahat etmek, yeni bir eğitim programına başlamak, yeni bir projeye adım atmak veya farklı bir iş ortamına geçiş yapmak gibi düşünceler enerjini yükseltebilir."
  },
  "Oğlak": {
    "genel": "♑ oğlak bugün kararlılık çok yüksek. Ortak bir bütçe oluşturmak veya finansal konularda alışılmışın dışında, yenilikçi çözümler bulmak için mantığınızı kullanın. Merkür retrosu bitti. Ay’ın bulunduğu konum, yakın ilişkilerinizi etkiliyor.",
    "aşk": "Sevgilinizle netleşirsiniz. Aşk hayatında ise, genellikle soğukkanlı tavrın bugün biraz değişiklik gösterebilir. Ay’ın bulunduğu konum, yakın ilişkilerinizi etkiliyor.",
    "para": "Yay burcundaki güneş'in farkındalık yaratan etkisi, maddi konularda harcamalarınızı ve finansal kararlarınızı daha çok kendi içsel değerlerinize göre şekillendireceğinizi vurguluyor. Finansal konularda özenli olman ve harcamalarını kontrol altında tutman önem taşıyor. Bu dönemde, maddi olarak belirleyici bir harcama yapmadan önce sezgilerinize kulak vererek konuyu çok daha kapsamlı bir şekilde değerlendirmenizde fayda var.",
    "sağlık": "Bu etkiler altında, evinizdeki enerjiyi tazelemek, dekorasyonda küçük değişiklikler yapmak veya ailenizle birlikte bir aktivite planlamak, içsel huzurunuzu yeniden bulmanıza yardımcı olabilir. Merkür kısa süre içinde durağanlaşıp ileri harekete geçecek; bu geçiş sırasında yargılamayı bir süre ertelemek de faydalı olacaktır. Eklem hassasiyeti."
  },
  "Kova": {
    "genel": "♒ kova bugün sezgileriniz doğruyu gösteriyor. Merkür kısa süre içinde durağanlaşıp ileri harekete geçecek (yarın erken saatlerde), bu geçiş sırasında belirleyici kararlar almaktan kaçınabilirsin. Sosyal medya, konuşma, seyahat, ticaret, belge işleri, eğitim gibi alanlarda aktifsiniz. Bugün, özgürlüğe ve bağımsızlığa duyduğun ihtiyaç her zamankinden daha belirgin hale geliyor.",
    "aşk": "Akrep burcundaki venüs'ün kariyer evinizdeki çekici ve sağlam etkisi, aşk hayatınızda statü sahibi veya otoriter bir figürle romantik bir bağ kurma potansiyelinize işaret ediyor. İlişkisi olan kovalar, sevgilinizle birlikte toplum önünde daha görünür olabilir, ilişkinizi profesyonel çevrenize taşıyabilirsiniz. Bugün biraz öngörülebilirlik arayışı içinde olabilirsin ve yerleşik bir düzen kurma isteğiyle hareket ediyorsun.",
    "para": "Balık burcundaki satürn'ün disiplinli ve yapılandırıcı etkisi maddi konularda bütçenizi daha ciddi bir şekilde ele almanız ve harcamalarınızı kontrol altına almanız gerektiğini vurguluyor. Bu dönemde, finansal sorumluluklarınızın farkına vararak uzun vadeli birikim hedefleri belirleyebilirsiniz. Bu dönemde, gelir kaynaklarınızı sağlamlaştırmak için atacağınız somut adımlar, gelecekteki ekonomik güvenliğinizin temelini oluşturabilir.",
    "sağlık": "Bugünün enerjileri kırılganlıklarını test ediyormuş gibi gelebilir; bu nedenle kendine karşı mümkün olduğunca dürüst olmak, mutluluğunu engelleyebilecek alanları belirlemende faydalı olur. Sinirleriniz yorgun. Bugün venüs ve uranüs'ün karşıt konumları, kariyerinde dur durak bilmeyen bir motivasyon yaratıyor."
  },
  "Balık": {
    "genel": "♓ balik bugün tamamen sizin gününüz. Temponuzda yavaşlamalara neden oluyor. Karşılaştığın durumlarda empatini kullanarak başkalarına yardımcı olabilirsin. Artık tıkanan işler çözülmeye, geciken haberler ulaşmaya başlıyor.",
    "aşk": "İlişkisi olan balıklar, bu dönemde, sevgilinizle birlikte yeni yerler keşfetmek veya hayata dair felsefi sohbetler yapmak ilişkinize yeni bir boyut katabilir. Birinin sakin tavrı ile başka birinin heyecan verici enerjisi arasında ince bir çekim yaşayabilirsin.",
    "para": "Finansal konularla ilgili yeni bir düzenlemeye gitmek veya uzun vadeli bir planı güncellemek için içinde sağlam bir motivasyon hissediyorsun. Bu etkiler altında, bugün maddi konularda alacağınız kararların sonuçları çok daha detaylı bir şekilde değerlendirmenizde fayda var. Kariyeriniz ve gelir yollarınız konusunda motive hissedebilirsiniz.",
    "sağlık": "Spor yaparak enerjinizi değerlendirebileceğiniz bir gün. Bu sayede daha sağlıklı ve anlamlı ilişkiler kurabilirsin. Gökyüzündeki enerjiler, yeni başlangıçlar ve hayallerin peşinden koşmak için cesaret veriyor.aşk hayatında ise romantizmin ön planda olduğu, sürprizlerle dolu anlar yaşayabilirsin."
  }
}