{
  "Koç": {
    "genel": "Yeni ay kariyerinizde derin bir değişim başlatıyor. Muhakemen mükemmel. Spor veya fiziksel aktivitelerle uğraşmak, günün enerjisini dengelemene yardımcı olacak. Ona hemen kapılma, aşk gerçek de olsa zamana ihtiyacı mümkün unutma.",
    "aşk": "İlişkisi olan koçlar, bugün sevgilinizle aranızdaki duygusal bağı güçlendirecek samimi ve dürüst konuşmalar yapabilirsiniz; bu sohbetler ilişkinize yeni bir boyut katacaktır. Bir konuşma, bir yüzleşme veya bir farkındalık ilişkide yepyeni bir dönem başlatabilir. Galiba evlilik yolunda sağlam adımlar atıyorsun.",
    "para": "Bugün finansal durumunuzu daha geniş bir perspektiften değerlendirebilir ve geleceğe yönelik teknoloji veya grup yatırımları gibi yenilikçi seçenekleri gözden geçirebilirsiniz. Kova burcundaki ay'ın objektif ve mantıksal etkisi, maddi konularda duygusal kararlar yerine akılcı bir yaklaşım benimsemenin önemini vurguluyor. Beklenmedik harcamalar çıkabilir.",
    "sağlık": "Spor veya fiziksel aktivitelerle uğraşmak, günün enerjisini dengelemene yardımcı olacak. Stres ve yoğun duygular bedende sıkışma yaratabilir. Jüpiter enerjisi, yeteneklerinizi sergilemeniz ve üstlerinizden destek almanız için harika fırsatlar sunuyor."
  },
  "Boğa": {
    "genel": "İş birlikleri ve ortaklıklar alanında büyük bir değişim var. Akşam evinde sakin bir atmosferde geçireceğin dönem, zihnini toparlamanı sağlayacak. Sinir sistemi ve boğaz hassas. Gökyüzündeki venüs ve satürn arasındaki üçgen, maddi konularda stratejik düşünme becerini bir üst seviyeye taşıyacak.",
    "aşk": "Yeni ay ilişki kapınızı açıyor: net konuşmalar, belirleyici kararlar, ani duygular. Yengeç burcundaki jüpiter'in şefkatli ve besleyici etkisi, aşk hayatınızda duygusal güvenliği ve aidiyet hissini önceliklendireceğinize işaret ediyor. Sevgiliniz veya ortağınız ile anlaşmak kolay olmayabilir.",
    "para": "Finansal ortaklıklar, krediler, borçlar veya yatırımlar konusunda beklenmedik bir fırsat veya büyüme yaşayabilirsiniz. Bütçe planlamandan birikim kararlarına kadar her konuda doğru adımlar atmanı sağlayacak bu enerji, seni özellikle de maddi anlamda güçlendirecek. Gökyüzündeki venüs ve satürn arasındaki üçgen, maddi konularda stratejik düşünme becerini bir üst seviyeye taşıyacak.",
    "sağlık": "Bütçe planlamandan birikim kararlarına kadar her konuda doğru adımlar atmanı sağlayacak bu enerji, seni özellikle de maddi anlamda güçlendirecek. Eğer bir ilişkin varsa, venüs'ün olumlu enerjisi romantizmi artıracak. Sinir sistemi ve boğaz hassas."
  },
  "İkizler": {
    "genel": "Yeni bir düzen, yeni bir görev, yeni bir yaklaşım geliyor. Sizinle asla tartışılmıyor. Venüs ve satürn'ün oluşturduğu mükemmel üçgen, toplantılarında ve sunumlarında adeta bir yıldız gibi parılamana yardımcı olacak. Bir duygunun gerçek sebebini fark ediyorsunuz.",
    "aşk": "Yay burcundaki güneş'in iyimser ve açık etkisi, aşk hayatınızda sevgilinizle olan ilişkinize odaklanacağınıza işaret ediyor. İlişkisi olan i̇kizler, partnerinizle geleceğe dair ortak hedefler belirleyebilir ve ilişkinizi daha ileri bir seviyeye taşıyacak konuşmalar gerçekleştirebilirsiniz. Partnerinizden büyük bir destek görebilir veya evlilik/ortaklık yolunda belirleyici adımlar atabilirsiniz.",
    "para": "Fikirlerini ciddiye alacak yatırımcılar ile bir araya gelebilirsin. Maddi konularda risk almak istemeyebilirsin ama fırsatları dikkatle gözlemliyorsun. İş birlikleri ve ortaklıklar için de hazır ol, zira birileri seni maddi olarak destekleyerek fikirlerini hayata geçirmek isteyebilir.",
    "sağlık": "Özellikle iddialı projelere girişmeye veya sağlık hedeflerin üzerinde çalışmaya ilgi duyabilirsin. Bugün, kova burcundaki ay'ın yarattığı sosyal motivasyon ile işlerinize odaklanma ihtiyacınız arasında bir denge kurmaya çalışabilirsiniz. İlişkilerin, ve çevrendekilerin ilişkileri, uyum içinde olduğunda rahatlaman daha kolaydır; bugün bu oldukça mümkün görünüyor."
  },
  "Yengeç": {
    "genel": "Yaratıcı motivasyon çok yüksek. Çevrenden gelen farklı yorumlara rağmen, kendi doğrularına güvenerek ilerleyeceksin. Mevcut ilişkilerde de venüs’ün etkisiyle romantizm rüzgarları esiyor. Gelir–gider dengesi sabit ama harcamaları kontrol edin.",
    "aşk": "Romantik, yaratıcı veya eğlenceli uğraşlar şu anda tatmin edici mümkün ve duygusal anlamda aktif bir şekilde yenilenme zamanı sağlayabilir. İlişkisi olan yengeçler, bugün sevgilinizle aranızda manyetik bir çekim hissedebilir ve ilişkinizin en samimi anlarını yaşayabilirsiniz. Partnerinden romantik jestler ve küçük sürprizler bekleyebilirsin.",
    "para": "Gelir–gider dengesi sabit ama harcamaları kontrol edin. Zira yaratıcı enerjiler ve genişleyen vizyonun, gelecekteki kazançlarını belirleyici ölçüde artıracaktır. Kova burcundaki ay'ın mesafeli ve akılcı etkisi, maddi konularda ortak kaynaklar ve borçlar gibi meseleleri daha objektif bir gözle değerlendirmenizi tavsiye ediyor.",
    "sağlık": "Yaratıcı motivasyon çok yüksek. Bu enerjiyi, kişisel gelişiminize katkı sağlayacak alanlara yönlendirmek, hem ruhsal hem de duygusal olarak zenginleşmenize yardımcı olacaktır. Zira yaratıcı enerjiler ve genişleyen vizyonun, gelecekteki kazançlarını belirleyici ölçüde artıracaktır."
  },
  "Aslan": {
    "genel": "Ev, aile, gayrimenkul, yaşam düzeni alanında belirleyici bir karar geliyor. Kendini ona kaptırmaktan korkma! Beklenmedik bir masraf mümkün. Bugün etkin olan venüs-satürn üçgeni, ölçülülüğü destekler ve ödüllendirir.",
    "aşk": "Kalp çakrası aktif; duygusal iniş çıkışlara dikkat. Bugün, kova burcundaki ay'ın etkisiyle sevgilinizle veya yakın arkadaşlarınızla olan ilişkilerinizde beklenmedik gelişmeler yaşanabilir. Dikkat etmeniz gereken konu, başkalarına karşı hoşgörülü olmaktır; aşırı gurur ve kibir, bazı ilişkilerde çatışmalara sebep mümkün.",
    "para": "Yengeç burcundaki jüpiter'in sezgisel ve korumacı etkisi, maddi konularda içgüdülerinize güvenmenin finansal gelir getirebileceğini vurguluyor. Koleksiyonlar, yatırımlar, emlak ya da antikalarla ilgili alımlar veya edinimler düşünebilirsin. Bugünün geçişleri, konforuna, evine, güvenliğine ve emniyetine biraz motivasyon ve dikkat harcamanı teşvik ediyor.",
    "sağlık": "Bugünün geçişleri, konforuna, evine, güvenliğine ve emniyetine biraz motivasyon ve dikkat harcamanı teşvik ediyor. Venüs'ün enerjisi bugün partnerinle aranda güven ve sorumluluk vurgusu yapıyor. Bugün, kendinizi oldukça enerjik ve karizmatik hissedeceksiniz."
  },
  "Başak": {
    "genel": "İletişim, satış, eğitim, yazışma, sunum alanlarında çok sağlam bir gün. Yakınlık ile bağlantılı yaralarınızı sarabilirsiniz. Venüs ve satürn'ün mükemmel üçgeni, detaylara olan hakimiyetini artırarak projelerini kusursuz bir şekilde tamamlamanı destekleyecek. Sadece taslak hâlinde olan fikirler bir araya gelme eğiliminde.",
    "aşk": "Duygusal ilişkilerde ise sadelik ve açıklık, sana belirleyici kapılar açabilir. Yaşamınızda sürekli bir aşk olmalı. Bugün işbirliği çok daha kolay geliyor.",
    "para": "Yani, paranı akıllıca yönetmek ve yatırımlarını dikkatle seçmek için mükemmel bir zamandasın. Bir arkadaşınız aracılığıyla yeni bir gelir fırsatı yakalayabilir veya bir grup projesinden finansal getiri elde edebilirsiniz. Aşk hayatına gelirsek, bugün güven ve sorumluluk ön planda.",
    "sağlık": "Sağlık konularına yönelik bir farkındalık geliştirmek, seni fiziksel ve mental düzeyde olumlu bir değişime yönlendirebilir. Bugün, kova burcundaki ay'ın etkisiyle günlük işlerinizde veya sağlık rutinlerinizde beklenmedik değişiklikler yaşanabilir. Tarzın olmayan birine karşı hissettiğin aşka karşı koyamayabilirsin."
  },
  "Terazi": {
    "genel": "Maddi konularda yeni bir düzen, yeni bir karar, yeni bir başlangıç var. Motivasyon dalgalanabilir. Paylaşımlarını artırmalı, sevgi ve dostluk bağlarını güçlendirmelisin. Bugünkü venüs-satürn hareketi, özellikle iş, finans ve sağlık konularında mantıklı değerlendirmeler ve yargılar yapmak için uygundur.",
    "aşk": "Partnerin bir duygusu netleşiyor; yakınlık yön değiştiriyor. Duygusal ilişkilerde empati, sorunların çözümünü kolaylaştıracak. Eğer bir birlikteliğin varsa, venüs'ün etkisiyle romantik iletişimin artabilir ve birlikte geçireceğiniz eğlenceli anlarla ilişkiniz daha da güçlendirebilir.",
    "para": "Maddi kazançlarınız, öz değeriniz ve yeteneklerinizi kullanma biçiminizde büyüme potansiyeli var. Yeni gelir kapısı açılıyor. Bugünkü venüs-satürn hareketi, özellikle iş, finans ve sağlık konularında mantıklı değerlendirmeler ve yargılar yapmak için uygundur.",
    "sağlık": "Motivasyon dalgalanabilir. Bugünkü venüs-satürn hareketi, özellikle iş, finans ve sağlık konularında mantıklı değerlendirmeler ve yargılar yapmak için uygundur. Bugün, kova burcundaki ay'ın yaratıcı ve özgürleştirici enerjisi, sizi sanatsal hobilere, romantizme ve keyif aldığınız aktivitelere yönlendirebilir."
  },
  "Akrep": {
    "genel": "Yeni ay sizin burcunuzda; hayatınızda yeni bir dönem başlıyor. Finansal planlarına özen göstermen, maddi güvenceni sağlamlaştıracak. Kısa seyahatler, diyalog, eğitim ve yakın çevre ilişkilerinizde olumlu gelişmeler yaşanabilir. Sizi anlamak zor.",
    "aşk": "Duygular çok sağlam. Kısa seyahatler, konuşma, eğitim ve yakın çevre ilişkilerinizde olumlu gelişmeler yaşanabilir. Aileniz ve sevgiliniz arasında kalabilirsiniz.",
    "para": "Finansal planlarına özen göstermen, maddi güvenceni sağlamlaştıracak. Yay burcundaki güneş'in cömert ve aydınlatıcı etkisi, maddi konularda kişisel yeteneklerinizi ve kaynaklarınızı kullanarak gelirinizi artırma potansiyelinizi vurguluyor. Maddi konularda özenli davranman, ilerleyen dönemde rahatlama sağlarken, günün sonunda kendini huzurlu hissedeceksin.",
    "sağlık": "Yeni bir şey öğrenmeye başlamak, seminerlere katılmak veya kısa bir gezi planlamak için enerjiniz yüksek. Dinlenmeye ihtiyacınız mümkün. Finansal planlarına özen göstermen, maddi güvenceni sağlamlaştıracak."
  },
  "Yay": {
    "genel": "Arka planda hazırladığınız bir konu bugün netleşiyor. Belli bir sisteminiz yok. Farklı kültürlerle tanışmak, uzaklardan gelen ilginç insanlarla sohbet etmek ruhunu besleyecektir. Motivasyon düşük; dinlenmek iyi gelir.",
    "aşk": "Gizli bir duygu açığa çıkabilir. İlişkisi olan yaylar, sevgilinizle entelektüel konular üzerine keyifli sohbetler edebilir, birlikte yeni şeyler öğrenebilirsiniz. Zaten bir ilişkin varsa, venüs’ün desteğiyle birlikte keyifli ve eğlenceli anlar yaşayabilirsin.",
    "para": "Yengeç burcundaki jüpiter'in bereketli ve sezgisel etkisi, maddi konularda ortak kaynaklar, krediler veya başkalarından gelen finansal destekler aracılığıyla bir büyüme yaşayabileceğinizi vurguluyor. Motivasyon düşük; dinlenmek iyi gelir. Hafta sonunda finansal rahatlama geliyor.",
    "sağlık": "Motivasyon düşük; dinlenmek iyi gelir. Anahtar, görevleri önceliklendirmek ve enerjini odaklamaktır; bunun için gezegensel desteklerin harika. Gün içerisinde dışa vurduğunuz motivasyon ile iç dünyanızdaki derin düşünceler arasında bir bağlantı kurarak, daha bilinçli ve anlamlı adımlar atabilirsiniz."
  },
  "Oğlak": {
    "genel": "Sosyal çevre, ekip işleri, gruplar çok aktif. , evliliğin habercisi mümkün mi. Akşam kısa bir yürüyüş seni rahatlatacak. Venüs ve satürn'ün mükemmel üçgeni, uzun vadeli projelerinde sağlam ve emin adımlar atmanı destekliyor.",
    "aşk": "Yengeç burcundaki jüpiter'in empatik ve büyüten etkisi, aşk hayatınızda sevgilinizle aranızdaki duygusal bağın ve karşılıklı anlayışın ne kadar önemli olduğuna işaret ediyor. İlişkisi olan oğlaklar, bugünlerde, partnerinize karşı daha cömert ve şefkatli davranarak ilişkinizi besleyebilir, birlikte güvenli bir gelecek inşa etme konusunda adımlar atabilirsiniz. Arkadaş–partner karışımı bir motivasyon gündeme gelebilir.",
    "para": "Bugün, kova burcundaki ay'ın, finansal konular ve kişisel değerleriniz üzerindeki etkisi maddi konularda zorlanmanıza sebep mümkün. Maddi konularda acele kararlar vermemeye özen göstermelisin. Planlı, ölçülü ve özenli bir şekilde ilerlemenin, sana beklediğinden daha fazla kazanç sağlayacağını göreceksin.",
    "sağlık": "Arkadaş–partner karışımı bir motivasyon gündeme gelebilir. Sağlık konusunda atacağınız her adım size olumlu geri dönecektir. Günlük işler, sağlık rutinleri ve çalışma ortamınızda büyüme ve iyileşme fırsatları var."
  },
  "Kova": {
    "genel": "Kariyerde büyük bir değişim. Ayaklarını yere sağlam basmayı unutmadan, kalbinin sesini dinlemeye devam et. Bugün yıldızlar senin için tam anlamıyla parlıyor. İlişkiler şu anda verimli ve yapılan anlaşmalar genellikle iyi sonuçlanıyor.",
    "aşk": "Partnerden beklenmeyen bir söz duyabilirsini. Bugün ay senin burcunda ve duygular canlı. İlişkisi olan kovalar, sevgilinizle birlikte sosyal çevrenizde keyifli vakit geçirebilir, ortak arkadaşlarınızla bir araya gelebilirsiniz.",
    "para": "Geciken bir para bugün netleşebilir. Ellerdeki birikimi doğru yolu bulabilmek için doğru kanallara yönlendirmek, kişisel gelişimini destekleyecektir. Günün ilerleyen saatlerinde, stratejik planlama ve detaylara odaklanmanın gelir sağlayacağı bir dönemdesin.",
    "sağlık": "Çok sağlam bir görünürlük enerjisi. Bu enerjiyi kullanarak projelerini hayata geçir ve fark yarat. Para konularını düzene koymak için de olumlu bir motivasyon mevcut."
  },
  "Balık": {
    "genel": "Eğitim, yolculuk, medya, proje alanında sağlam başlangıçlar var. Sadece bekar balık burçlarının işine yaramayacak elbette. Sakin kalmak ve sezgilerine güvenmek, olumsuz duygulardan arınmanı sağlayacaktır. Finansal ve stratejik kararlarını da ölçülü ve özenli bir şekilde alman gerektiğini unutma bugün.",
    "aşk": "İlişkisi olan balıklar, sevgilinizle birlikte yaratıcı aktivitelere katılabilir, romantik anlar yaşayarak aranızdaki sevgi bağını güçlendirebilirsiniz. Mevcut ilişkilerde ise venüs’ün etkisiyle anlayış ve sevgi daha da daha da iyi hale gelecek, böylece gizlenen duygular ve gerçekler ortaya çıkacak. İşte bu sayede, partnerinle ya evlilik yolunda adım atacaksın ya da ayrılık konuşması yapacaksın.",
    "para": "Burcunda bulunan satürn ile takdir, büyük dalgalar yerine küçük ve sessiz şekilde gelir; fark etmek için dikkatle bakman gerekebilir, ama oradadır! Finansal ve stratejik kararlarını da ölçülü ve özenli bir şekilde alman gerektiğini unutma bugün. Maddi anlamda beklediğin haber, yüzünü güldürebilir.",
    "sağlık": "Bugün bir arkadaşına veya tanıdığına yardım etmek sana motivasyon verebilir. Kişisel değişim, derin duygular ve maneviyat alanınızda jüpiter enerjisi hakim. Gün içerisinde yalnız kalıp düşünmek ve ruhsal olarak dinlenmek için kendinize dönem ayırmak isteyebilirsiniz."
  }
}