{
  "Koç": {
    "genel": "Sabrınızın karşılığını almaya çok yakınsınız. Hayata dair bir inancınızı, bugün fevri bir şekilde savunma ihtiyacı hissedebilirsiniz. Daha önce gözden kaçırdığınız bir detayın, seyahat planınızda bir aksaklık yaratması muhtemel. Bir konudaki haklılığınızı kanıtlamak yerine, bilginizdeki bir eksiği tamamlamaya odaklanın.",
    "aşk": "Sevgili Koç, bu, özellikle duygusal sağlık, finans veya yakınlık konularında başkalarıyla bağlantı kurmak için iyi bir zaman olabilir. Partnerinizin bir sözü canınızı sıkabilir ama altında başka bir niyet var. Duygusal anlamda cesur adımlar atmaya hazır hissedebilirsiniz, yeni ilişkiler kurmak veya mevcut ilişkilerinizi derinleştirmek için elverişli bir zemin var.",
    "para": "Sevgili Koç, bu, özellikle duygusal sağlık, finans veya yakınlık konularında başkalarıyla bağlantı kurmak için iyi bir zaman olabilir. Sabrınızın karşılığını almaya çok yakınsınız. Bir kredi veya borçla ilgili bir haber gelebilir ve bakış açını değiştirebilir.",
    "sağlık": "Sevgili Koç, bu, özellikle duygusal sağlık, finans veya yakınlık konularında başkalarıyla bağlantı kurmak için iyi bir zaman olabilir. Şu anda biraz kendine dönük olursan, bu oldukça değerli bir egzersiz olabilir. Bu enerjiyle, belki de iş arkadaşlarının bile farkında olmadığı bir eksikliği tamamlayarak işlerin seyrini değiştirebilirsin."
  },
  "Boğa": {
    "genel": "Sakinliğiniz bugün en güçlü tarafınız olacak. Ortağınızla aranızdaki bir para meselesi, bugün ani bir gerginlikle tekrar konuşulabilir. Bir borcu kapatmak için aceleci bir eylemde bulunmayın; hesapta bir hata olabilir. Derin bir konuyu fevri bir dürüstlükle açmak yerine, önce kendi niyetinizi sorgulayın.",
    "aşk": "Özellikle birebir ilişkilerde, bir partner, danışman veya benzeri biriyle, oldukça iyi ilerliyorsun. Partnerinizle veya yakın iş arkadaşlarınızla duygusal olarak yoğun bir konuşma yapabilirsiniz. Aşk hayatında ise, ilişkinin derinliklerine doğru bir yolculuk seni bekliyor.",
    "para": "Yay burcundaki Ay'ın iyimser ve genişletici etkisi, maddi konularda ortak kaynaklar ve yatırımlar yoluyla büyüme fırsatlarını vurguluyor. Öte yandan, bu dönemde harcamalarınızda biraz daha cömert ve maceracı davranma eğiliminde olabilirsiniz; fakat bu enerjiyi uzun vadeli yatırımlara yönlendirmek daha akıllıca olacaktır. Harcamalarda ölçülü olun.",
    "sağlık": "Sevgili Boğa, bugün enerjiler, inancını ve özgüvenini güçlendirmek için oldukça elverişli, ancak yarın gerçekleşecek Yeni Ay öncesinde işleri yavaşlatmak ve tamamlamak da önemli. Dengede kalmakta zorlanırsanız, Cuma'nın Venüs enerjisini kullanarak diplomatik ve uyumlu olmaya çalışın. Bu enerjiyle, sorumlulukların dengeli bir şekilde dağıtılması ve takımın rahatlatılması konusunda önemli adımlar atabilirsin."
  },
  "İkizler": {
    "genel": "Fikirleriniz değer görüyor, dikkat çekiyorsunuz. Partnerinizle aranızdaki kapanmamış bir konu, bugün fevri bir konuşmayla yeniden alevlenebilir. Haklılığınızı kanıtlamak için aceleci bir savunmaya geçmek yerine, sadece karşınızdakini dinleyin. Önemli bir anlaşmayı imzalamadan önce, gözden kaçırdığınız bir maddeyi bulmaya odaklanın.",
    "aşk": "Romantik ilişkilerde tutkulu anlar yaşayabilir veya üzerinde çalıştığınız bir projede ilham patlaması yaşayabilirsiniz. Yay burcundaki Ay'ın enerjik ve iyimser etkisi, aşk hayatınızda partnerinizle birlikte hareket etme ve ortak bir macera yaşama isteğinize işaret ediyor. Partnerinizle aranızdaki iletişim bugün her şeyi belirliyor.",
    "para": "Ufak kazançlar veya iade haberleri gelebilir. Haklılığınızı kanıtlamak için aceleci bir savunmaya geçmek yerine, sadece karşınızdakini dinleyin. Genel olarak, özellikle kariyer, sağlık ve iş hedeflerinle ilgili kişiler veya bilgilerle pratik bağlantılar kurmak için güçlü bir zamandasın.",
    "sağlık": "Uykusuzluk ve yorgunluk artabilir. Genel olarak, özellikle kariyer, sağlık ve iş hedeflerinle ilgili kişiler veya bilgilerle pratik bağlantılar kurmak için güçlü bir zamandasın. Günün belirgin bir işbirliği enerjisi var ve bu ruh halini yükseltiyor."
  },
  "Yengeç": {
    "genel": "Sakinliğinizle fark yaratıyorsunuz. İş yerinizdeki bir görevi aceleyle bitirmeye çalışmak, daha önce yaptığınız bir hatayı tekrarlatabilir. Bir iş arkadaşınızın sözünü yanlış anlayıp, fevri bir savunmaya geçebilirsiniz. Sağlığınızla ilgili bir belirtiyi abartmak yerine, somut nedenlerini araştırın.",
    "aşk": "Romantik bir yakınlaşmaya dönüşecek bir sohbet sırasında kendini tutma, içinden gelenler aşkın şehvet ile sana gelmesine neden olabilir. Akrep burcundaki Güneş'in tutkulu ve aydınlatıcı etkisi, aşk hayatınızda romantizmin ve flörtöz enerjilerin yükseldiğine işaret ediyor. İlişkisi olan Yengeçler, partnerinize olan sevginizi daha dramatik ve gösterişli bir şekilde ifade etme eğiliminde olabilirsiniz.",
    "para": "Akrep burcundaki Merkür'ün analitik ve stratejik etkisi, maddi konularda spekülatif yatırımlar ve riskli girişimler hakkında derinlemesine düşünme gerekliliğini vurguluyor. Para ve değerleriniz konusunda mantıklı kararlar almanız gereken bir gün. Gelir akışınızda bir iyileşme olabilir.",
    "sağlık": "Bu enerji seni öylesine etkiliyor ki, kendini ifade etmekten çekinmiyor, projelerde çok daha belirgin ve etkileyici bir duruş sergiliyorsun. Akrep burcunun enerjisi seni duygusal bir alandan çıkarıp stratejik bir noktaya taşıyor. Akrep burcundaki Güneş'in tutkulu ve aydınlatıcı etkisi, aşk hayatınızda romantizmin ve flörtöz enerjilerin yükseldiğine işaret ediyor."
  },
  "Aslan": {
    "genel": "Öne çıkmak için çabalamayın; zaten fark ediliyorsunuz. Yaratıcı bir projenizi, \"yeterince iyi olmadığı\" düşüncesiyle öfkeyle bırakma eğilimi gösterebilirsiniz. Romantik bir konuda fevri bir itirafta bulunmadan önce, niyetinizin net olup olmadığını sorgulayın. Keyif aldığınız bir konuda \"ben bilirim\" inadınız, bugünkü neşenizi kaçırabilir.",
    "aşk": "Sevgili Aslan, bugün, iç dünyana, yakın ilişkilerine ve aile bağlarına güçlü ve olumlu bir odaklanma var. Aşk hayatına geldiğimizde ise duygusal güvenlik arayışın bugünlerde daha da artıyor. İlişkisi olan Aslanlar, partnerinizle birlikte spontane planlar yapabilir, monotonluktan uzaklaşarak ilişkinize heyecan katabilirsiniz.",
    "para": "Akrep burcundaki Venüs'ün dengeleyici ve diplomatik etkisi, maddi konularda özellikle emlak, ev alım-satımı veya aileyle ilgili finansal meselelerde uyumlu çözümler bulma potansiyelinizi vurguluyor. Aile üyeleriyle ortak bir yatırım yapabilir veya evinizi güzelleştirmek için harcama yapabilirsiniz. Lüks harcamalara dikkat edin.",
    "sağlık": "Stres kaynaklı yorgunluk olabilir. Bugün gökyüzünün enerjisi, hem evinde hem de iş yerinde düzeni sağlama konusunda sana yardımcı olmaya hazırlanıyor. Ancak unutma ki Akrep burcunun sezgisel enerjisi de bu aşamada devreye girecek."
  },
  "Başak": {
    "genel": "Sessiz ama üretken bir gün. Aile içinde, kapanmadığını fark ettiğiniz bir konu bugün hararetli bir tartışmayı tetikleyebilir. Evinizle ilgili bir tadilat planını aceleyle başlatmayın; ölçümlerde bir hata olabilir. Bir inancınızı ailenize dayatmanız, bugünkü ev huzurunuzu bozabilir; sakin kalmayı seçin.",
    "aşk": "Bu durum, romantik ilişkilerinde yeni bir dönemin başlangıcı olabilir. Duygusal ilişkilerinde ise, açık iletişim çok kıymetli. İlişkisi olan Başaklar, partnerinizle birlikte arkadaş gruplarınızla keyifli vakit geçirebilir, sosyal organizasyonlara katılarak ilişkinize yeni bir boyut katabilirsiniz.",
    "para": "Yay burcundaki Ay'ın huzursuz ve değişken etkisi, maddi konularda özellikle ev ve aileyle ilgili ani harcamaların ortaya çıkabileceğini vurguluyor. Duygusal güvence arayışınız da harcamalarınızı tetikleyebilir. Bu etkiler altında, finansal kararlar alırken anlık duygularla hareket etmek yerine, uzun vadeli sonuçları düşünerek daha temkinli adımlar atmanızda yarar var.",
    "sağlık": "Sağlığınla ilgili bazı konulara özen göstermen gerekebilir; yeterince dinlenmek ve stresten uzak durmak büyük önem taşıyor. Günlük rutinleriniz, iş arkadaşlarınız ve sağlık konuları odağınızda. Kendinizi aşırı yormayın, dinlenmeye zaman ayırmak veriminizi artıracaktır."
  },
  "Terazi": {
    "genel": "Sabrınızın meyvesini almaya çok yakınsınız. Bir kardeşinizle olan o malum anlaşmazlık, bugün dikkatsiz bir sözle yeniden tetiklenebilir. Bir e-postayı veya mesajı göndermeden önce, aşırı dürüst ve kırıcı olup olmadığını kontrol edin. Kısa bir yolculuk planındaki aksaklıklar, zihinsel olarak sizi fazlasıyla gerebilir.",
    "aşk": "Aşk hayatında ise denge ve uyum ön planda; mevcut ilişkin ya da yeni bir aşk, mutluluğunu artırmak için önemli bir katkı sağlayabilir. İlişkisi olan Teraziler, partnerinize olan bağlılığınızı somut jestlerle göstermek isteyebilir, ona değerli hediyeler alarak sevginizi ifade edebilirsiniz. Partnerinizle ciddi bir konuşma yapabilirsiniz.",
    "para": "Belki de beklenmedik bir iş teklifi alabilir, yeni bir yan gelir fikri bulabilir veya küçük bir yatırım yapmayı düşünebilirsin. Küçük bir gelir artışı moral verebilir. Bu, finans, iş veya sağlıkla ilgili kişilerle, iş arkadaşları, işverenler, bankacılar ve sağlık uzmanları gibi, bağlantı kurmak için genel olarak iyi bir zaman.",
    "sağlık": "Bu, finans, iş veya sağlıkla ilgili kişilerle, iş arkadaşları, işverenler, bankacılar ve sağlık uzmanları gibi, bağlantı kurmak için genel olarak iyi bir zaman. Bu enerji altında, belki de uzun süredir ertelediğin, bir türlü el atamadığın bir finansal hesaplamayı tamamlama fırsatı bulacaksın. Bugünün enerjisi sana fırsatları sezme gücü veriyor."
  },
  "Akrep": {
    "genel": "Sessizce ama sağlam adımlar atıyorsunuz. Bütçenizi aşan bir harcama yapmak için fevri bir dürtü hissedebilirsiniz; durup düşünün. Değerlerinizi savunurken, karşınızdakinin bakış açısını gözden kaçırmanız muhtemel. Birine verdiğiniz borcu bugün fevri bir şekilde geri istemeniz, gerginlik yaratabilir.",
    "aşk": "Aşkı arıyorsan, karşılığını alacağın bugün; bir yandan duygusal yakınlaşmaları güçlendirecek jestler yapabilirsin flörtüne. İlişkisi olan Akrepler, partneriniz üzerinde derin bir etki bırakabilir, ilişkinin kontrolünü elinize alarak ona yön verebilirsiniz. Sevgili Akrep, bugün, bağlantı kurma veya kendini ifade etme isteğin güçleniyor ve popülariten de bir miktar artabilir.",
    "para": "Parasal bir konuda netlik geliyor. Bütçenizi aşan bir harcama yapmak için fevri bir dürtü hissedebilirsiniz; durup düşünün. Değerlerinizi savunurken, karşınızdakinin bakış açısını gözden kaçırmanız muhtemel.",
    "sağlık": "Sağlığınla ilgili konularda proaktif olabilirsin, düzenli beslenme ve spor, kendini daha iyi hissetmene yardımcı olacaktır. Ayrıca enerjini belirli bir şeye dökmeden önce farklı kaynaklardan bilgi toplamanın değerini daha iyi anlıyorsun. Enerjinizi kişisel dönüşüm ve yeni başlangıçlara yönlendirin."
  },
  "Yay": {
    "genel": "Yeni bir hedef belirliyorsunuz. Kendinizi ifade ederken, sözlerinizin beden dilinizle çeliştiğini fark edebilirsiniz. Enerjiniz çok yüksek ancak dağınık; yeni bir şeye başlamak yerine, yarım kalan bir işe odaklanın. Dış görünüşünüzle ilgili fevri bir karar vermeden önce, neden değişiklik istediğinizi sorgulayın.",
    "aşk": "Bu yoğun duygusal enerji, seni belki de daha önce hiç denemediğin romantik deneyimlere yönlendirebilir. Duygusal olarak, özgürlük ve bağımsızlık ihtiyacı hissedebilirsin, bazı ilişkilerde sınırlarını korumak isteyeceksin. Akrep burcundaki Venüs'ün gizemli ve derin etkisi, aşk hayatınızda gizli kalmış duyguların veya platonik ilişkilerin gündeme gelebileceğine işaret ediyor.",
    "para": "Eski bir ödeme haberi sevindirebilir. Enerjiniz çok yüksek ancak dağınık; yeni bir şeye başlamak yerine, yarım kalan bir işe odaklanın. Dış görünüşünüzle ilgili fevri bir karar vermeden önce, neden değişiklik istediğinizi sorgulayın.",
    "sağlık": "Doğaya çıkmak ya da spor yapmak enerji seviyeni yükseltecektir. Enerjiniz çok yüksek ancak dağınık; yeni bir şeye başlamak yerine, yarım kalan bir işe odaklanın. Sevgili Yay, bugün, sakin zaman, dinlenme ve tanıdık ortamlar seni güçlü bir şekilde kendine çekiyor."
  },
  "Oğlak": {
    "genel": "Uzun vadeli bir adım atmak için iyi bir gün. Bastırdığınız bir öfke, bugün beklenmedik bir şekilde, yanlış kişiye patlayabilir. Bir sırrınızı fevri bir şekilde açıklama dürtüsüne karşı dikkatli olmanız gerekebilir. Kendi kendinizi sabote ettiğiniz bir alışkanlığa dönme isteğini fark edip, direnmeyi seçin.",
    "aşk": "Yengeç burcundaki Jüpiter'in cömert ve birleştirici etkisi, aşk hayatınızda partnerinizle olan bağınızın derinleşeceğine ve ilişkinizin büyüyeceğine işaret ediyor. Duygusal ilişkilerin daha derin bir hal alabilir; sevdiklerinle kısa ama anlam dolu konuşmalar sana iyi gelecek. İlişkisi olan Oğlaklar, partnerinizden büyük bir duygusal destek ve anlayış görebilirsiniz.",
    "para": "Akrep burcundaki Venüs'ün diplomatik ve uyumlu etkisi, maddi konularda sosyal çevrenizden ve arkadaşlarınızdan gelebilecek finansal fırsatları vurguluyor. Parasal konularda rahatlama var. Bu dönemde, bir arkadaşınızla ortak bir iş kurabilir veya bir organizasyon aracılığıyla gelirinizi artıracak bir projeye dahil olabilirsiniz.",
    "sağlık": "Akrep burcunun enerjisi, sosyal çevrendeki dinamikleri ve fırsatları daha iyi anlamanı sağlayacak bir sezgi veriyor. Diz ve eklem ağrısı olabilir. Güneş ve geri hareket eden Merkür, sosyal bağlantılar, hayaller ve umutlar alanında buluşmak üzere; önemli düşünceler, haberler veya konuşmalar, son olaylar, kararlar veya sorunlar hakkında sana yeni içgörüler sağlayabilir."
  },
  "Kova": {
    "genel": "Yeni bir teklif veya iş fikri duyabilirsiniz. Bir arkadaş grubunuzdaki o malum fikir ayrılığı, bugün tekrar hararetli bir tartışmaya dönüşebilir. Gelecek planlarınızı aceleyle savunmak yerine, planınızdaki bir mantık hatasını düzeltmeye odaklanın. Sosyal çevrenizle ilgili bir sözün, bugün yanlış anlaşıldığını fark edebilirsiniz.",
    "aşk": "Tabii eğer ilişkin varsa, kontrolü elden bırakmayan tavrın partnerinle aranda gerilime neden olabilir. Akrep burcundaki Venüs'ün yoğun ve dikkat çekici etkisi, aşk hayatınızda ilişkinizin toplum önündeki görünürlüğünün artacağına işaret ediyor. İlişkisi olan Kovalar, partnerinizle birlikte sosyal etkinliklere katılabilir, ilişkinizi daha resmi bir boyuta taşıma kararı alabilirsiniz.",
    "para": "Aşk hayatına gelirsek, bugün kontrolünü elden bırakmayan ama bir o kadar da çekici bir enerjiye sahipsin. Finansal konularda dikkatli olman gereken bir zaman. Anlık harcamaların bütçeni zorlayabilir.",
    "sağlık": "Bu enerjiyi kullanarak odaklandığın işlerde etkili ve tatmin edici sonuçlar elde edebilirsin. Aşk hayatına gelirsek, bugün kontrolünü elden bırakmayan ama bir o kadar da çekici bir enerjiye sahipsin. Bu enerji, bekar Kova burçları için yeni aşkın habercisi olabilir."
  },
  "Balık": {
    "genel": "Sessiz ilerlemek bugün en doğru tercih. Kariyerinizle ilgili daha önce verdiğiniz bir sözün, bugün aceleyle sorgulanmasıyla yüzleşebilirsiniz. Bir otorite figürüne karşı fevri bir çıkış yapmak yerine, argümanlarınızı somut verilerle hazırlayın. Topluluk önünde, daha önce yaptığınız bir hatayı tekrarlama endişesiyle aceleci davranabilirsiniz; yavaşlayın.",
    "aşk": "Aşk hayatına gelirsek, uzaktan iletişimler, sosyal medya üzerinden gelişen flörtler veya uzak bağlantılı ilişkiler gündeme gelebilir. Sevgili Balık, büyüme ve üretkenlik duygusu sağlayan hedeflerin peşinden gitmekten mutluluk duyabilirsin ve başkalarıyla kurduğun keyifli bağlantılar öne çıkabilir. Akrep burcundaki Venüs'ün romantik ve derinleştirici etkisi, aşk hayatınızda farklı kültürlerden veya uzak yerlerden biriyle ruhsal bir bağ kurma potansiyelinize işaret ediyor.",
    "para": "Yengeç burcundaki Jüpiter'in şanslı ve bereketli etkisi, maddi konularda özellikle yaratıcı yetenekleriniz, hobileriniz veya spekülatif yatırımlar aracılığıyla şansın sizden yana olduğunu vurguluyor. Bugünlerde, sanatsal bir projeden veya risk aldığınız bir yatırımdan beklenmedik bir kazanç elde edebilirsiniz. Küçük bir kazanç sizi sevindirebilir.",
    "sağlık": "Ruhsal yorgunluk olabilir; dinlenin. Biraz geri çekilip dinlenmek, alacağınız kararlar için zihninizi açacaktır. Bu enerji senin zihinsel sınırlarını genişletmeye yardımcı oluyor, yeni ufuklar keşfetmene olanak sağlıyor."
  }
}