{
  "Koç": {
    "genel": "Bir konuşma sizi ön plana çıkarabilir, sakin olun. Günlük işlerinizdeki küçük bir aksamanın, zihninizde büyüyerek bir yetersizlik hissine dönüşmesine izin vermeyin. Bu yoğun odaklanmayı, yarım kalan bir e-postayı tamamlayıp göndererek somut bir eyleme dönüştürün. Bedeninizin verdiği sinyalleri fark edin ve sadece bir öğününüzü daha sağlıklı hale getirin.",
    "aşk": "Flörtlerde tutkuyu artıran gizemli bir kıvılcım varken, mevcut ilişkilerde ise tam anlamıyla yenileyici bir dönüşüm söz konusu. Akrep burcundaki Venüs'ün tutkulu ve yoğun etkisi, aşk hayatınızda derin bir duygusal bağ ve samimiyet arayışında olacağınıza işaret ediyor. Aşk hayatında ise Akrep burcundaki Yeni Ay, ilişkilerindeki perdeyi aralıyor.",
    "para": "Merkür hâlâ retrosundayken (29 Kasım'a kadar), daha önce bittiğini ya da kesinleştiğini düşündüğünüz finansal konuları, açmazları veya mahrem sohbetleri yeniden gözden geçirebilirsiniz. Özellikle ortak finanslar, borçlar ve bir ilişkideki güç dengesi etrafında dönen sorunlara yeni bir noktadan ya da bakış açısından yaklaşmayı hedefleyin. Bugün, finansal veya duygusal bir kriz gibi görünen durumlar, aslında sizi daha sağlam bir temel oluşturmaya itebilir.",
    "sağlık": "Sağlığa dikkat et, dinlenmek ve enerjini toplamak için kendine alan yaratmalısın. Bedeninizin verdiği sinyalleri fark edin ve sadece bir öğününüzü daha sağlıklı hale getirin. Bugün enerjiniz yüksek ve yeni şeyler öğrenme arzunuz güçlü."
  },
  "Boğa": {
    "genel": "Günün sonunda “iyi ki sabrettim” diyeceksiniz. Keyif aldığınız bir hobiyle uğraşırken bile, zihninizin sürekli \"daha iyi olabilirdi\" dediğini duyabilirsiniz. Sadece eğlenmek yerine, sevdiğiniz birine somut bir yardımda bulunarak duygusal tatmin arayabilirsiniz. Kusursuz anı beklemeyin; o anın içinde faydalı olmaya odaklanarak anın tadını çıkarın.",
    "aşk": "Sevgili Boğa, Merkür bugün geri giderken ilişki alanınıza doğru çekiliyor ve geride kaldığını düşündüğünüz bir ilişki meselesi önümüzdeki günlerde yeniden ele alınmak üzere ortaya çıkabilir. Akrep burcundaki Venüs'ün dönüştürücü ve yoğun etkisi, aşk hayatınızda ilişkinizin derinliğini sorgulayacağınız anlar yaşanabileceğine işaret ediyor. Belki de eski bir aşkla yeniden bağlantı kurabilirsin ya da belki de tamamen yeni bir çekimle karşılaşırsın.",
    "para": "Burcunuzdaki Uranüs'ün asi ve öngörülemez etkisi, maddi konularda ani ve beklenmedik harcamalarla veya gelirlerle karşılaşma olasılığını vurguluyor. Kazanç, bütçe, maaş ve ek gelir gibi konular, bugün senin için büyük önem taşıyor. Güneş ve Merkür'ün muhteşem kavuşumu, iş ve finans dünyasında senin için bir dizi fırsatı su yüzüne çıkarıyor.",
    "sağlık": "İşte tam da bu durumda, bu kavuşumun enerjisi seni destekliyor ve sürecin düşündüğünden daha hızlı ilerlemesini sağlıyor. Bugün sabırsızlık ve huzursuz enerji nedeniyle ilişkiler biraz gerilebilir. Sizi tüketen ya da hayal kırıklığına uğratan ilişkiler, en azından çoğu zaman, sağlıklı değildir."
  },
  "İkizler": {
    "genel": "Yeni bir fikirle ön plana çıkabilirsiniz. Evinizin her zamankinden daha karmaşık görünmesi, duygusal olarak dikkatinizi dağıtabilir. Bu gerginliği başkalarına yansıtmak yerine, sadece kendi çalışma odanızı veya bir kitaplığı toparlayın. Geçmiş bir aile meselesini zihninizde sürekli analiz etmekten vazgeçip, şimdiki anın huzuruna odaklanın.",
    "aşk": "Yay burcundaki Mars'ın hareketli ve doğrudan etkisi, aşk hayatınızda partnerinizle açık ve dürüst bir diyalog kurma isteğinizin artacağına işaret ediyor. Yeni bir hobiye başlayabilir veya romantik ilişkilerinizde tutkulu anlar yaşayabilirsiniz. Mevcut ilişkinde ise bu Yeni Ay, partnerinle arandaki görünmeyen duvarları kaldırmana yardımcı olacak.",
    "para": "Küçük bir gelir artışı sizi rahatlatabilir. Riskli finansal adımlardan uzak durun. Evinizin her zamankinden daha karmaşık görünmesi, duygusal olarak dikkatinizi dağıtabilir.",
    "sağlık": "İş veya sağlık konularında tüm gerçekleri görmek ya da öğrenmek zor olabilir; bu nedenle programlar kolayca karışabilir veya geçen ay başlattığınız projelerin gözden geçirilmesi gerekebilir. Şimdi, iş hayatında yaşadığın stres ve karmaşayı bir kenara bırakarak işlerini daha hızlı ve etkili bir şekilde yönetebilirsin. Bugün, günlük hayatınızda meydana gelen beklenmedik olaylar, aslında size daha sağlıklı ve verimli bir yaşam tarzı benimsemeniz için bir işaret olabilir."
  },
  "Yengeç": {
    "genel": "Üstlerle iletişimde daha direkt olun. Günlük konuşmalarınızda kelimeleri fazla seçebilir, kendinizi endişeli bir dille ifade edebilirsiniz. Bir yakınınızın sorununu hemen \"düzeltme\" dürtüsü hissederseniz, önce sadece dinlemeyi deneyin. Zihinsel kaygınızı, tamamlanması gereken tek bir telefon görüşmesini yaparak somutlaştırın.",
    "aşk": "Akrep burcundaki Ay'ın sezgisel ve derin etkisi, aşk hayatınızda duygusal yoğunluğun ve tutkunun artacağına işaret ediyor. İlişkisi olan Yengeçler, partnerinizle aranızda ruhsal bir bağ kurabilir ve en derin hislerinizi paylaşarak ilişkinizi bir üst seviyeye taşıyabilirsiniz. Sevgili Yengeç, retro durumdaki Merkür bugün romantizm, yaratıcılık ve çocuklar alanınıza geri dönüyor ve 11 Aralık'a kadar burada kalacak.",
    "para": "Plan dışı masraflar olabilir, harcamaları dengeleyin. Yeni Bir İş Fırsatı Doğabilir Kendi yeteneklerini kullanarak ek gelir elde etme düşüncesi gerçeğe dönüşebilir. Eski konuşmaları veya kararları yeniden gündeme alabilirsiniz.",
    "sağlık": "Zihninin berrak olması ve motivasyonunun yüksek seviyede olması sayesinde, belki de uzun süredir üzerinde kafa yorduğun, sana stres yaratan bir görevi çözmenin yolu kendiliğinden aydınlanabilir. Bugün iş ve sağlık konularında gereğinden fazlasını yüklenmekten kaçının. Gün biraz müsriflik enerjisi taşısa da aynı zamanda cömert bir ruh hâlindesiniz."
  },
  "Aslan": {
    "genel": "Gün ortasında önemli bir konuşma veya karar gelebilir. Maddi güvencenizle ilgili endişeleriniz artabilir, bu da sizi harcamalarınızı takıntılı bir şekilde analiz etmeye itebilir. Değerinizi sadece banka hesabınızla değil, somut bir yeteneğinizle ölçmeye çalışın. Bütçenizdeki bir açığı kapatmak için, gereksiz tek bir aboneliği iptal etme kararı alabilirsiniz.",
    "aşk": "Yay burcundaki Mars'ın maceracı ve ateşli etkisi, aşk hayatınızda daha fazla eğlence, flört ve romantizm arayışında olacağınıza işaret ediyor. İlişkisi olan Aslanlar, partnerinizle birlikte monotonluktan uzaklaşmak için spontane bir plan yapabilir, ilişkinize heyecan katabilirsiniz. Aşk hayatında ise Akrep burcunda gerçekleşecek olan Yeni Ay, içsel arzularını ve duygularını dışa vurmanı sağlayacak.",
    "para": "Maddi güvencenizle ilgili endişeleriniz artabilir, bu da sizi harcamalarınızı takıntılı bir şekilde analiz etmeye itebilir. Finansal konular ve ortak kaynaklar gündeminizde. Bir yatırım kararı alma veya borçlarınızı yapılandırma fırsatı bulabilirsiniz.",
    "sağlık": "Kalp çarpıntısı veya stres kaynaklı yorgunluk olabilir. Öte yandan bu zorlayıcı enerjiyi, hem profesyonel hem de kişisel yaşamınızda daha otantik ve size uygun bir yapı kurmak için bir başlangıç noktası olarak kullanabilirsiniz. Sosyal Çevrenin Desteği Seninle Bugün kendini biraz yorgun veya bıkkın hissedebilirsin."
  },
  "Başak": {
    "genel": "İş arkadaşlarınızla fikir ayrılığı yaşanabilir ama sakinlik kazandırır. Duygusal ihtiyaçlarınızı dile getirirken, bunu farkında olmadan endişeli veya sorgulayıcı bir tonda yapabilirsiniz. Aynada dikkatinizi çeken bir detaya odaklanmak yerine, bedeninizin o anki somut ihtiyacına odaklanın. Kendinizi analiz etmeyi bırakıp, o gün sadece bedensel bir ihtiyacınızı pratik bir şekilde karşılayın.",
    "aşk": "Yengeç burcundaki Jüpiter'in şefkatli ve genişletici etkisi, aşk hayatınızda sosyal çevrenizden ve arkadaşlıklarınızdan doğabilecek romantik fırsatlara işaret ediyor. İlişkisi olan Başaklar, partnerinizle birlikte arkadaş gruplarınızla keyifli vakit geçirebilir, ilişkinizi sosyal alanda daha görünür kılabilirsiniz. Duygusal ilişkilerinde ise, açık iletişim çok kıymetli.",
    "para": "Akrep burcundaki Venüs'ün tutkulu ve sezgisel etkisi, maddi konularda özellikle iletişim, satış ve pazarlama yetenekleriniz sayesinde kazanç elde etme potansiyelini vurguluyor. Giyim ve kişisel bakım harcamalarında artış olabilir. Bugünlerde, yakın çevrenizden, kardeşlerinizden veya komşularınızdan finansal bir destek görebilirsiniz.",
    "sağlık": "Sağlığınla ilgili bazı konulara özen göstermen gerekebilir; yeterince dinlenmek ve stresten uzak durmak büyük önem taşıyor. Sağlık ve günlük düzen konularına eğilebilirsiniz. Bugün senin için oldukça verimli ve enerjik bir gün olacak gibi görünüyor."
  },
  "Terazi": {
    "genel": "Uzun süredir beklediğiniz bir haber gelebilir. Nereden geldiğini bilmediğiniz bir endişe, gününüzü sabote eden bir iç sese ve mide kramplarına dönüşebilir. Bu kaygıyı zihinsel olarak çözmeye çalışmak yerine, zihninizi susturacak somut bir fiziksel işe odaklanın. Geçmişteki bir hatayı düşünmeyi bırakıp, o gün sadece bir konuyu \"olduğu gibi\" kabul etmeyi deneyin.",
    "aşk": "Partnerinizle açık konuşmalar ilişkide derinlik kazandırır. Şimdi heyecan doruklara çıkacak, mevcut ilişkinde de yeni flörtünde de tutku seni saracak. İş veya kişisel projelerde yaratıcı fikirlerinle ön plana çıkacaksın; bu, başkalarının ilgisini çekip seni destekleyecek yeni bağlantılar kurmana yol açabilir.Özellikle estetik ve sanatsal alanlarda ilham verici bir döneme giriyorsun.",
    "para": "Bu dönem finansal konuları gözden geçirmek için uygun olsa da, şu anda elinizde tüm bilgiler olmadığı için tamamen yeni ve büyük harcamalar yapmak pek ideal değil. Bugün, finansal alanda yaşanan beklenmedik bir gelişme, aslında parayla olan ilişkinizi ve değer yargılarınızı yeniden gözden geçirmeniz için bir fırsat olabilir. Aniden ortaya çıkan bir ödeme veya yatırımınızdaki beklenmedik bir dalgalanma, sizi daha yaratıcı ve esnek finansal çözümler bulmaya itebilir.",
    "sağlık": "Günü değerlendirmek için keyif aldığın aktivitelerle zaman geçirmelisin; bu, ruh halini dengeleyecek ve hayat enerjini yükseltecektir. Gökyüzünün getirdiği bu enerjiyle, belki de yeni bir ilişkiye adım atmanı sağlayabilir. Ailenle Problemleri Aşıyorsun Yakın arkadaşının sağlık sorunlarıyla ilgilenerek ona güçlü bir destek sunabilirsin."
  },
  "Akrep": {
    "genel": "Sessiz çalışmak sizi güçlü kılar. Bir arkadaşınızın planındaki küçük bir mantık hatası, o kişiye karşı duygusal bir mesafe yaratabilir. Grubun verimliliğini artırmak için sadece sorgulamak yerine, somut bir yardım teklifinde bulunun. Gelecek hayallerinizi analiz etmekten yorulduysanız, o gün sadece mevcut bir hedefinizin ilk adımını detaylandırın.",
    "aşk": "Hiç tanımadığın bir yabancı ile yeni bir aşk, partnerinle heyecan dolu bir yeniden tanışma, birlikte yeni şeyler denemek ve çok daha fazlası aklından geçebilir. Sevgili Akrep, Merkür hâlâ retro durumdayken bugün, burcunuza geri dönüyor ve retro sürecinin geri kalanını, 29'una kadar, burada geçirecek. Bugün, ikili ilişkilerinizde yaşadığınız ani bir kopuş veya çatışma, aslında kendi benliğinizi ve bireyselliğinizi yeniden keşfetmeniz için bir katalizör görevi görebilir.",
    "para": "Finansal konularda dikkatli olmayı gerektiren durumlar söz konusu olabilir, harcamalarını dikkatlice planlaman gerekebilir. Parasal konuda beklenmedik bir fırsat doğabilir. Kişisel değerleriniz ve finansal kaynaklarınız mercek altında.",
    "sağlık": "Bu şok edici deneyimi, kendinizi yeniden tanımlamak ve ilişkilerde daha sağlıklı sınırlar çizmek için bir fırsat olarak değerlendirebilirsiniz. Şu anda size sunulan ekstra enerjiyi makul ve verimli bir şekilde kullanmaya çalışın. Her şey “yeniden doğuş” enerjisiyle doluyor."
  },
  "Yay": {
    "genel": "Yeni bir plan sizi heyecanlandıracak. Topluluk önündeki duruşunuzla ilgili artan bir endişe ve detaylara takılma hali yaşayabilirsiniz. Yaptığınız bir sunumdaki küçük bir dil sürçmesine odaklanmak yerine, ilettiğiniz ana mesajın gücünü kendinize hatırlatın. Bir üstünüzün takdirini kazanmak için, sadece işinizi en iyi ve en organize şekilde teslim etmeye odaklanabilirsiniz.",
    "aşk": "Aşk hayatına gelirsek, Akrep burcundaki Yeni Ay, duygusal bağlarını harekete geçiriyor. Sevgili Yay, Merkür geri hareket ederken bugün, burcunuzdan çıkarak gizlilik alanınıza geri dönüyor ve 29'una kadar daha gizemli ya da yanlış anlaşılan biri olabilirsiniz. Bu Yeni Ay'ın enerjisi, belki bir duyguyu kabullenmek, belki eski bir defteri kapatmak ya da belki de yepyeni bir aşka yer açmak için sana yardımcı olacak.",
    "para": "Yengeç burcundaki Jüpiter'in bereketli ve destekleyici etkisi, maddi konularda özellikle eşinizden, iş ortağınızdan veya ailenizden gelen kaynaklarla rahatlama yaşayabileceğinizi vurguluyor. Aşk hayatına gelirsek, Akrep burcundaki Yeni Ay, duygusal bağlarını harekete geçiriyor. Ayrıca bu süreçte başkalarının kaynaklarını kullanarak kendi finansal durumunuzu büyütme ve dönüştürme fırsatı yakalayabilirsiniz.",
    "sağlık": "Bu kavuşum, zihnindeki karmaşayı dağıtırken, enerjini hangi alana yoğunlaştıracağını belirleme konusunda net bir yol çizmeni destekliyor. Bu Yeni Ay'ın enerjisi, belki bir duyguyu kabullenmek, belki eski bir defteri kapatmak ya da belki de yepyeni bir aşka yer açmak için sana yardımcı olacak. Bugün, çalışma ortamınızda yaşanan beklenmedik bir kriz veya aniden ortaya çıkan bir sağlık sorunu, aslında size yavaşlamanız ve iç sesinize kulak vermeniz gerektiği mesajını veriyor olabilir."
  },
  "Oğlak": {
    "genel": "Sabırla ilerlerseniz ödül alacaksınız. Büyük bir hayat felsefesini veya inancınızı, küçük ve pratik günlük detaylar üzerinden sorgulayabilirsiniz. Uzak bir hedefle ilgili planınızdaki eksik bir detayı bulmak için tüm planı durdurmayın. Bir konudaki bilginizi artırmak için, o gün sadece bir makalenin özetini çıkararak somut bir adım atabilirsiniz.",
    "aşk": "Balık burcundaki Satürn'ün gerçekçi ve yapılandırıcı etkisi, aşk hayatınızda duygusal ve zihinsel uyumun yanı sıra, ilişkinin sağlam temellere dayanmasına da önem vereceğinize işaret ediyor. Bekarsanız, bu dönemde, size zihinsel olarak hitap eden, ancak aynı zamanda duygusal olarak olgun ve güvenilir bir partner arayışında olabilirsiniz. Sevgili Oğlak, Merkür geri hareket ederken bugün, arkadaşlar ve hayaller alanınıza geri dönüyor ve tamamlanmamış işleri ele alacak.",
    "para": "Finansal bir konu nihayet netleşiyor. Bu enerji ile projelerini önceliklendirmekten, planlamaktan ve geleceğe yatırım yapmaktan kaçınma. Bu arada yatırım süreçlerinde hızlı ama akılcı kararlar vermen bir hayli önemli.",
    "sağlık": "Bu öngörülemez enerjiyi, hayatınıza daha fazla neşe ve özgünlük katmak için bir ilham kaynağı olarak kullanabilirsiniz. Bu enerji ile projelerini önceliklendirmekten, planlamaktan ve geleceğe yatırım yapmaktan kaçınma. Diz veya bel ağrısı olabilir."
  },
  "Kova": {
    "genel": "Fark edilmek için ekstra çaba harcamayın; doğallığınız yeter. Partnerinizle olan duygusal bağınızı hissetmek yerine, ilişkinin eksiklerini veya ortak harcamaları analiz etme eğiliminde olabilirsiniz. Ortak bir finansal konudaki küçük bir endişeyi, suçlayıcı bir tona dönüştürmekten kaçının. Kontrol duygunuzu artırmak için, sadece kişisel bütçenizi ilgilendiren tek bir faturayı organize edin.",
    "aşk": "Partnerinizle olan duygusal bağınızı hissetmek yerine, ilişkinin eksiklerini veya ortak harcamaları analiz etme eğiliminde olabilirsiniz. Akrep burcundaki Venüs'ün derin ve tutkulu etkisi, aşk hayatınızda toplum önünde güçlü ve karizmatik bir duruş sergileyen bir ilişki arzusuna işaret ediyor. İlişkisi olan Kovalar, bu dönemde, partnerinizle birlikte ortak kariyer hedefleri belirleyebilir, ilişkinizi daha görünür ve ciddi bir boyuta taşıyabilirsiniz.",
    "para": "Bugün, özellikle mülk, değerli eşyalar veya para söz konusu olduğunda, ruh hâlinizde dalgalanmalar ve yanlış değerlendirmeler olabilir. Fark edilmek için ekstra çaba harcamayın; doğallığınız yeter. Partnerinizle olan duygusal bağınızı hissetmek yerine, ilişkinin eksiklerini veya ortak harcamaları analiz etme eğiliminde olabilirsiniz.",
    "sağlık": "Bu kaotik gibi görünen enerjiyi, hem kariyerinizde hem de özel yaşamınızda size daha fazla özgürlük ve özgünlük getirecek yeni bir temel oluşturmak için kullanabilirsiniz. Bağlantıların güçlenmesi, projelerine taze bir enerji katacak. Soğuk algınlığına dikkat edin."
  },
  "Balık": {
    "genel": "Günün sonunda önemli bir farkındalık kazanıyorsunuz. Partnerinizin veya yakın bir ortağınızın küçük bir alışkanlığı, o gün gözünüze orantısız bir şekilde batabilir. İlişkinizdeki bir eksiği düzeltmeye çalışmak yerine, partnerinize somut bir konuda yardım edin. Sorgulayıcı olmak yerine, ilişkinizin iyi işleyen yönlerini takdir ettiğiniz tek bir samimi cümle kurabilirsiniz.",
    "aşk": "Yengeç burcundaki Jüpiter'in romantik ve besleyici etkisi, aşk hayatınızda neşe, flört ve duygusal cömertliğin artacağına işaret ediyor. Aşk hayatına gelirsek, Akrep burcundaki Yeni Ay, romantik sezgilerini adeta bir çiçek gibi açacak. Kendinle barışık olman, başkalarıyla daha sağlıklı ilişkiler kurmanı sağlayacak.",
    "para": "Bu dönemde, finansal sorumluluklarınız artabilir ve uzun vadeli birikim hedefleri belirleme ihtiyacı hissedebilirsiniz. Burcunuzdaki Satürn'ün gerçekçi ve yapılandırıcı etkisi, maddi konularda hayaller kurmak yerine somut ve disiplinli adımlar atmanız gerektiğini vurguluyor. Öte yandan, bu süreçte harcamalarınızda daha dikkatli ve planlı hareket ederek, geleceğe yönelik sağlam bir mali temel oluşturabilirsiniz.",
    "sağlık": "Sağlık konusunda daha dikkatli davranmaya başlıyorsun; beslenme ve uyku düzenini yeniden şekillendirebilirsin. Öte yandan, bu kaotik enerjiyi, zihinsel esneklik göstererek ve ön yargılarınızı bir kenara bırakarak, ruhsal bir büyümeye dönüştürebilirsiniz. Ruhsal yorgunluk artabilir, yalnızlık iyi gelir."
  }
}