{
  "Koç": {
    "genel": "Kariyerinizde bir süredir beklediğiniz tıkanıklık çözülüyor. Baş ağrısı hafifleyebilir. Merkür durağan olduğu için zihnin hızlı çalışsa bile, çevrendeki herkes senin hızına yetişemeyebilir.",
    "aşk": "Duygusal bir açıklama ilişkinizi bir üst seviyeye taşıyabilir. Akrep burcundaki venüs'ün tutkulu ve derinleştirici etkisi, aşk hayatınızda duygusal yoğunluğun ve samimiyetin artacağına işaret ediyor. Hadi itiraf et, bu ilişkiyi bitirmek için yer arıyordun değil mi.",
    "para": "Maddi anlamda rahatlatan bir haber gelebilir. Bu dönemde, finansal teknolojiler veya dijital varlıklarla ilgili konularda yeni fırsatlar karşınıza çıkabilir. Boğa burcundaki uranüs'ün beklenmedik ve sarsıcı etkisi, maddi konularda ani gelişmelerle karşılaşabileceğinizi vurguluyor.",
    "sağlık": "Cuma enerjisini, iş sonrası başarılarınızı kutlamak için kullanın, ancak disiplini elden bırakmayın. Bu etkiler altında, duygusal dalgalanmalarınızı bir zayıflık olarak görmek yerine, size yol gösteren bir pusula olarak kabul ederseniz, hem enerjinizi doğru yönlendirebilir hem de daha bilinçli adımlar atabilirsiniz. Akşam saatlerinde günün yorgunluğunu atmak için sevdiğin bir aktiviteyle ilgileneceksin."
  },
  "Boğa": {
    "genel": "İş ortamında beklediğiniz ilerleme başlıyor. Akşam saatlerinde evinde dinlenmek, haftanın stresini atmana yardımcı olacak. Sosyal ortamlarda kendinizi açmaktan çekinebilirsiniz.",
    "aşk": "Bugün işe yarar ya da rahatlatıcı bilgelik kırıntıları içeren faydalı konuşmalar olabilir. Kişiselliğinizin sizin için belirleyici olduğunu bilmenize rağmen, sosyal ilişkilerinizi sağlam tutmalısınız.",
    "para": "Maddi konularda yeni bir gelir kapısı aralanabilir. Birikim kararları alırken yüzeyde görünenden daha fazlasını araştırmanız ve sezgilerinize güvenmeniz kazançlı çıkmanızı sağlayabilir. İkizler burcundaki yöneticiniz venüs'ün akrep burcundaki derinleştirici etkisi, maddi konularda ortak kaynaklar, krediler veya miras gibi konuları gündeme getirebileceğini vurguluyor.",
    "sağlık": "Akşam saatlerinde evinde dinlenmek, haftanın stresini atmana yardımcı olacak. Aşk hayatında ise tatlı sert bir motivasyon hakim. Sen ne kadar sakinliğini korumaya çalışsan da, onların kararsız tavırları enerjini tüketebilir."
  },
  "İkizler": {
    "genel": "İletişim tamamen açılıyor; yanlış anlaşılmalar bitiyor. Özellikle iddialı projelere girişmeye veya sağlık hedeflerin üzerinde çalışmaya ilgi duyabilirsin. Yönetici gezegenin merkür'ün durağanlığı, zihnini bir yandan keskinleştirirken diğer yandan da biraz tedirgin edebilir.",
    "aşk": "Partnerinizden beklemediğiniz bir ilgi görebilirsiniz. Aşk hayatında ise eski defterlerin açılması söz konusu olabilir. İlişkilerin, ve çevrendekilerin ilişkileri, uyum içinde olduğunda rahatlaman daha kolaydır; bugün bu oldukça mümkün görünüyor.",
    "para": "Yengeç burcundaki jüpiter'in bereketli ve genişletici etkisi, maddi konularda kişisel yetenekleriniz ve çabalarınız aracılığıyla yeni gelir kapıları aralayabileceğinizi vurguluyor. Finansal durumunuzu iyileştirmek için yaratıcı yeteneklerinizi veya bilgi birikiminizi kullanabileceğiniz fırsatlarla denk gelebilirsiniz. Derin bağlar, ortak finansal kaynaklar ve cinsel konular ön planda.",
    "sağlık": "Yorgunluk azalıyor. Özellikle iddialı projelere girişmeye veya sağlık hedeflerin üzerinde çalışmaya ilgi duyabilirsin. Bugün zihinsel enerjinin zirve yapacağı bir dönemdesin."
  },
  "Yengeç": {
    "genel": "Aile veya duygusal konulardaki yük hafiflemeye başlar. Bu hareket kişisel çekicilik ve bir projeyi sağlamlaştırmak için oldukça uygun. Merkür duruyorsa, sen de durmaktan korkma. İç sesinizle doğru kararı bulursunuz.",
    "aşk": "Akrep burcundaki venüs'ün tutkulu ve romantik etkisi, aşk hayatınızda duygusal derinliğin ve keyifli anların artacağına işaret ediyor. Romantik, yaratıcı veya eğlenceli uğraşlar şu anda tatmin edici olabilir ve duygusal anlamda aktif bir şekilde yenilenme zamanı sağlayabilir. Ailevi ilişkiler ve yakın bağlar, huzur ve destek kaynağı olacaktır.",
    "para": "Para, iş ve yaratıcı projelerde detaylara dikkat etmek için harika bir dönem olabilir. İç sesinizle doğru kararı bulursunuz. Aşk hayatında ise durumlar biraz karışık görünüyor.",
    "sağlık": "İlişkide çok yumuşak, şifalı bir motivasyon var. Enerjiler, cesur adımlardan çok akıllı ve tutucu hamleleri destekliyor. İş veya özel hayatınızdaki sevgilinizle olan bağları sağlamlaştırmak veya önemli bir sözleşme üzerinde anlaşmaya varmak için uygun bir gün."
  },
  "Aslan": {
    "genel": "Sorumluluklarınız çok daha netleşiyor. Gerilimin arttığı noktada beklenmedik bir yakınlaşma, aşkın ateşini yakabilir. Bugün etkin olan venüs-satürn üçgeni, ölçülülüğü destekler ve ödüllendirir. Akşam saatlerinde dinlenmeye de dönem ayırın.",
    "aşk": "İlişkisi olan aslanlar, partnerinizle ilişkinizin temelleri, aile dinamikleri veya birlikte bir yuva kurma üzerine ciddi ve anlamlı sohbetler gerçekleştirebilirsiniz. Bugünün geçişleri, konforuna, evine, güvenliğine ve emniyetine biraz motivasyon ve dikkat harcamanı teşvik ediyor.",
    "para": "Gün içerisinde eğlenceye ve sosyal aktivitelere yönelik harcamalarınızda özenli olmanız, daha sonra yaşanabilecek finansal sıkıntıların önüne geçebilir. Maddi anlamda bir düzen oturuyor. Bugünün geçişleri, konforuna, evine, güvenliğine ve emniyetine biraz motivasyon ve dikkat harcamanı teşvik ediyor.",
    "sağlık": "Enerjinin yükselmesiyle birlikte spor veya yaratıcı bir aktiviteyle meşgul olmak, zihnini ve bedenini canlandırabilir. Akşam saatlerinde dinlenmeye de dönem ayırın. Bugünün geçişleri, konforuna, evine, güvenliğine ve emniyetine biraz motivasyon ve dikkat harcamanı teşvik ediyor."
  },
  "Başak": {
    "genel": "Çalışma düzeniniz çok daha akıcı hale geliyor. Güzel bir haber var. İlişkilerde romantizm artabilir. Üstelik bunda yanlış bir durum yok, senin için çaba sarf etmesini isteyebilir ve şımartılmayı hak ettiğini hatırlayabilirsin.",
    "aşk": "Balık burcundaki ay'ın romantik ve empatik etkisi, aşk hayatınızda partnerinize karşı daha anlayışlı ve fedakar bir tutum sergileyebileceğinize işaret ediyor. Gün içerisinde evde vakit geçirmek ve sevdiklerinizle ilgilenmek size iyi gelirken, partnerinizin veya ortağınızın duygusal ihtiyaçlarına karşı da duyarlı olmanızda fayda var. Kusursuzluk arayışınızı bir süreliğine rafa kaldırın ve bir ilişkideki akışın sadece duygusal teslimiyetle mümkün olduğunu anlayın.",
    "para": "Ortak kaynaklar, borçlar, krediler ve finansal sorumluluklar gündeminizde. Gün içerisinde evde vakit geçirmek ve sevdiklerinizle ilgilenmek size iyi gelirken, partnerinizin veya ortağınızın duygusal ihtiyaçlarına karşı da duyarlı olmanızda fayda var. Gizli kalmış bir yeteneğinizi keşfetmek ve bunu paraya çevirmek de mümkün.",
    "sağlık": "Kendi içindeki huzuru bulmak, dış dünyadaki karmaşaya dair daha sağlıklı tepkiler vermeni sağlayacak. Bilinçaltınızın olumlu enerjiyle yoğunlaşmasından dolayı, yapacağınız geniş bir istek yelpazesi gündeme gelecek. Kaslarda gevşeme olur."
  },
  "Terazi": {
    "genel": "İlişkiler ve ortaklıklar alanında ilerleme başlıyor. Bugün, sizi fark etmemek imkansız bir şey. Motivasyon yumuşak ve akışta. Akılcı kararlar alarak finansal konularda özenli olmalısın; harekete geçmeden önce her seçeneği değerlendirmen önemli.",
    "aşk": "İlişkisi olan teraziler, sevgilinizle aranızdaki güveni ve sadakati sorgulayabilir, ilişkinizin maddi ve manevi değerleri üzerine yoğun konuşmalar yapabilirsiniz. Zira, aşkta denge elbette var. 'aşkta denge yok mu?' diye iç çekmeye başlayabilirsin.",
    "para": "Akrep burcundaki merkür'ün analitik ve sezgisel etkisi, maddi konularda kazançlarınızı ve harcamalarınızı derinlemesine analiz etme ihtiyacını vurguluyor. Bütçenizi yeniden gözden geçirmek, gereksiz harcamaları tespit etmek ve finansal kaynaklarınızı daha verimli kullanmak için uygun bir dönemdesiniz. Bu dönemde birikim yapmayı düşünüyorsanız, yüzeysel bilgilerle hareket etmek yerine detaylı bir araştırma yapmanız, uzun vadede kazançlı çıkmanızı sağlayabilir.",
    "sağlık": "Motivasyon yumuşak ve akışta. Bugünkü venüs-satürn hareketi, özellikle iş, finans ve sağlık konularında mantıklı değerlendirmeler ve yargılar yapmak için uygundur. Günlük iş rutininizde veya sağlıkla ilgili bir konuda, kendinize karşı koyduğunuz yüksek standartların aslında sizi yavaşlattığını fark edebilirsiniz."
  },
  "Akrep": {
    "genel": "İçsel olarak bir rahatlama var; her şey daha net. Bugün merkür sonunda retro hareketine son veriyor ve durağan konuma geçiyor. İşte bu yüzden onunla yüzleşmeden ve anlamaya çalışmadan, ipleri sakın koparma! Güvensizlik ve şüphelere dönecek olursak, finansal ortaklıklara dikkat et deriz.",
    "aşk": "Burcunuzdaki venüs'ün manyetik ve çekici etkisi, aşk hayatınızda karşı konulmaz bir cazibeye sahip olacağınıza ve ilişkilerde kontrolün sizde olacağına işaret ediyor. Toplumsal ve arkadaşlık ilişkilerinde kendini ifade etme fırsatları karşına çıkacak. Bugün, partnerinizden de alacağınız destek çok belirleyici olacak.",
    "para": "Yay burcundaki mars'ın cesur ve harcamaya yönelik etkisi, maddi konularda risk alma ve para akışını hızlandırma eğiliminizi vurguluyor. Bugün, keyif aldığınız aktivitelere para gider eğiliminiz artabilir. Maddi konularda yeniden yapılandırma gerçekleştirebilirsiniz.",
    "sağlık": "Orijinal fikirli kişiler enerjinizi olumlu etkileyecek. Bugün merkür sonunda retro hareketine son veriyor ve durağan konuma geçiyor. İletişim, yakın çevre ve kısa seyahatler hareketleniyor."
  },
  "Yay": {
    "genel": "Bugün adeta içinizdeki ışık yeniden yanıyor. Bize soracak olursan, iş görüşmesi ve vize başvurusu gibi belirleyici süreçleri de ertelesen iyi edersin. Köklerinizden gelen destek veya mirası sorgulamak yerine, size aktarılan değerlerin manevi yönünü sahiplenme sorumluluğunu üstlenin.",
    "aşk": "Bugün bağlantıların aracılığıyla gerçek bir neşe hissedebilirsin. Partnerinle arandaki mesafeler aşılabilir, aranızdaki buzlar bir anda eriyebilir. Akrep burcundaki venüs'ün gizemli ve içe dönük etkisi, aşk hayatınızda duygularınızı hemen açığa vurmak yerine, platonik veya gizli kalmış hislerin yüzeye çıkabileceğine işaret ediyor.",
    "para": "Bu dönemde, beklenmedik bir miras, sigorta ödemesi veya kredi onayı gibi durumlarla finansal olarak rahatlayabilir ya da başkalarından gelen maddi destekler sayesinde büyük bir borcu kapatma veya önemli bir birikim yapma fırsatı bulabilirsiniz. Jüpiter'in getirdiği iyimserliği, oğlak ay'ının pratikliğiyle birleştirerek finansal durumunuzu sağlamlaştırmalısınız. Bütçe planlaması yapmak veya birikim fırsatlarını araştırmak için harika bir gün.",
    "sağlık": "Stres azalıyor. Anahtar, görevleri önceliklendirmek ve enerjini odaklamaktır; bunun için gezegensel desteklerin harika. Dinlenmeye ihtiyaç duyabilirsiniz."
  },
  "Oğlak": {
    "genel": "Hayatınızda uzun zamandır tıkalı olan konu açılıyor. Bugün gökyüzünde merkür'ün durağan konumda olduğunu görüyoruz. Eklem ağrıları hafifleyebilir. Bu süreçte ekip içi iletişimde ipleri eline alabilir, düzeni sağlayan kişi olabilirsin.",
    "aşk": "Yengeç burcundaki jüpiter'in cömert ve duygusal etkisi, aşk hayatınızda sevgilinizle aranızdaki bağların güçleneceği, karşılıklı anlayış ve şefkatin artacağı bir döneme işaret ediyor. Sakin olmalı, belki de partnerinle taleplerini açıkça konuşmalı ve sınırları sözlerle belirlemelisin. Bugün bazı kaygı ve sorunlarını yardımcı bir arkadaşınla paylaşabileceğini fark edebilirsin.",
    "para": "Finansal konulara dikkat etmeniz gereken bir zaman dilimindesiniz; harcamalarınızı kontrol altında tutmak belirleyici olacak. Kova burcundaki plüton'un dönüştürücü ve köklü etkisi, maddi konularda değer anlayışınızı ve para kazanma yöntemlerinizi temelden değiştirme sürecinde olduğunuzu vurguluyor. Maddi rahatlama yakın.",
    "sağlık": "Ay'ın burcunuzda olması nedeniyle enerjiniz ve duygusal odak noktanız zirvede. Eklem ağrıları hafifleyebilir. Bir ödeme, tahsilat veya anlaşma belki de beklediğinden biraz daha fazla dönem alabilir."
  },
  "Kova": {
    "genel": "Engeller kalkıyor. Bugün partnerinizin kendine özgün fikirleri olacak ve bu düşüncelerini sizinle paylaşmak isteyecektir. Bugün gökyüzünde merkür'ün durağan konumda olduğunu gözlemliyoruz. İş veya sosyal yaşamda sıradanlıktan uzak durmak isteyeceksin.",
    "aşk": "Merkür retrosunun aşka son darbeyi vurmasına izin verme, sakin ol ve partnerini anlamaya odaklan. İlişkisi olan kovalar, sevgilinizle birlikte geleceğe yönelik hedeflerinizi, kariyer planlarınızı ve toplum önündeki imajınızı konuşabilirsiniz. Özenli ol, bugün basit yanlış anlaşılmalar ilişkini yıpratabilir.",
    "para": "Maddi değerler ve manevi huzur arasında bir içsel çelişki deneyimleyebilirsiniz; birikimlerinizle ilgili kaygı yerine, elinizdekilerin değerini anlamaya odaklanın. Beklediğiniz para akışı gerçekleşebilir. Maddi konularda karşınıza çıkacak fırsatlara çekimser kalmak istemeyeceksiniz.",
    "sağlık": "Enerjiniz sabit ve sağlam. Tam da bu noktada fikirlerini savunmanın enerjini tükettiğini hissedebilirsin. Para konularını düzene koymak için de olumlu bir motivasyon mevcut."
  },
  "Balık": {
    "genel": "Ruhsal olarak yenilendiğiniz bir gün. İş yerinde üzerinde çalıştığın dosyaların detaylarına dalmakta zorlanabilir, belki de aynı dosyayı defalarca okumak zorunda kalabilirsin. 'zor olmayacak' diyemeyiz. Arkadaşlıklar daha fazla sabır ve kabullenmeden fayda görebilir.",
    "aşk": "Bugün bir arkadaşına veya tanıdığına yardım etmek sana motivasyon verebilir. Bugün, partnerin seni görmezden geldiğini hissedebilirsin. Yengeç burcundaki jüpiter'in neşeli ve genişletici etkisi, aşk hayatınızda romantizmin, yaratıcılığın ve keyifli anların bolca yaşanacağına işaret ediyor.",
    "para": "Arkadaş çevresinden maddi bir destek gelebilir. Burcunda bulunan satürn ile takdir, büyük dalgalar yerine küçük ve sessiz şekilde gelir; fark etmek için dikkatle bakman gerekebilir, ama oradadır! Araştıracağınız konuların, size sağlayacağı kazançlar konusunda özenli düşünmelisiniz.",
    "sağlık": "Bugün bir arkadaşına veya tanıdığına yardım etmek sana motivasyon verebilir. Sağlık açısından, ruhsal dengeyi sağlamaya yönelik meditasyon veya doğa yürüyüşleri faydalı olabilir. Akşamı dinlenmeye ayırmak, seni yeni haftaya hazırlayacak."
  }
}