{
  "Koç": {
    "genel": "Sabah kafa karışık olabilir ama akşam toparlanırsınız. Özellikle kişisel ilişkilerde samimiyetin ve yapıcı tavrın, olumlu dönüşler almanı sağlayacak. Sağlığına dikkat etmeli, fiziksel aktiviteleri ihmal etmemelisin. Yeni anlaşmalar yapma veya imzaları atma zamanıdır.",
    "aşk": "Aşk hayatına renk katacak duygusal adımlar ve tatlı jestlerle heyecanı da doruklara çıkarabilirsin. Bugün sosyal ilişkiler ve diyalog ön planda olabilir. Bugün dengeli, sakin ve istikrarlı durumlara çekiliyorsun.",
    "para": "Kova burcundaki Plüton'un dönüştürücü ve ileri görüşlü etkisi, maddi konularda sosyal çevrenizden veya grup çalışmalarından gelebilecek gelir fırsatlarını vurguluyor. Bugün, uzun vadeli finansal hedeflerinize ulaşmak için teknolojik araçları kullanmak veya yenilikçi birikim fikirlerini değerlendirmek isteyebilirsiniz. Topluluk içindeki bağlantılarınız ise beklenmedik maddi destekler veya iş birlikleri için zemin hazırlayabilir.",
    "sağlık": "Stres kaynaklı baş ağrısına dikkat. Bugün enerjinin ve hızınla herkesi kendine hayran bırakabilirsin. Duygusal ilişkilerinde de bugün sıcak ve samimi bir motivasyon hakim olacak."
  },
  "Boğa": {
    "genel": "İş ortamında birinin sözleri sizi yorabilir. Venüs kısa süre önce Güneş haritandaki sekizinci eve giriş yaptı ve 24'üne kadar, duygularını gözlemlemek ve sindirmek için iyi bir konumdasın. Ailenizin istekleri, her zamankinden çok daha fazla ön planda olacak. Sıkı bağlar kurmak ve güvende olmak için sığınacak bir limana ihtiyacın olduğu aşikar.",
    "aşk": "Akrep burcundaki Merkür'ün derin ve sezgisel etkisi, aşk hayatınızda sevgilinizle aranızdaki duygusal ve zihinsel bağın derinleşeceğine işaret ediyor. Partnerin ya da flörtüne karşı tedirgin olabilirsin. Bugünün hareketleri, önümüzdeki yıllar boyunca sana fayda sağlayacak sağlam temeller inşa etmeyi vurguluyor.",
    "para": "Maddi kaynaklar ve gelir evinizde gerçekleşen dolunay, finansal bir konuyu sonuçlandırmanıza yardımcı olur. İkizler burcundaki Ay'ın değişken ve pratik etkisi, maddi konularda birden fazla gelir kaynağı yaratma veya mevcut kaynaklarınızı çeşitlendirme fikirlerini gündeme getiriyor. Bugünlerde beklenmedik bir gider veya gelir fırsatı, bütçenizi yeniden gözden geçirmenize sebep olabilir.",
    "sağlık": "Esneme hareketleri ve hafif egzersizler yapmak da sana bir hayli iyi gelebilir. Mide hassas. Bugünün hareketleri, önümüzdeki yıllar boyunca sana fayda sağlayacak sağlam temeller inşa etmeyi vurguluyor."
  },
  "İkizler": {
    "genel": "Bugün diyalog yoğun ama inişli çıkışlı. Böylece, projelerinde beklenmedik bir başarı elde etme şansın olabilir. Sinir sistemi hassas. Bu durum seni korkutmasın.",
    "aşk": "Yay burcundaki Venüs'ün karşıt ve dengeleyici etkisi, aşk hayatınızda ilişkilerdeki uyum ve partnerinize odaklanma gerekliliğine işaret ediyor. Eğer bir yakınlık içindeysen, partnerinle olan iletişimin güçlenebilir. Venüs kısa süre önce ortaklık alanına geçti ve 24'üne kadar, genel olarak bir partnerin veya başkalarının daha olumlu yönlerini görme eğilimindesin.",
    "para": "Yengeç burcundaki Jüpiter'in bereketli ve koruyucu etkisi, maddi konularda kendi yeteneklerinize ve kaynaklarınıza güvenerek kazançlarınızı artırma potansiyelini vurguluyor. Bu etkiler altında, finansal konularda sezgilerinize güvenerek hareket etmenizde ve harcamalarınızda güvenlik ihtiyacınızı daha fazla göz önünde bulundurmanızda fayda var. Maddi bir beklenti bugün gelmeyebilir.",
    "sağlık": "Bugün zihinsel enerjin doruk noktasında olacak. Zamanlama konusunda özenli hareket etmelisiniz. Sinir sistemi hassas."
  },
  "Yengeç": {
    "genel": "Sabah zorlayıcı ama öğleden sonra toparlanırsınız. İlişkiler, detaylara ve işlerin pratik yönlerine gösterilen özenle güçleniyor. Partnerine bir itirafta bulunmaya var mısın. Meditasyon ve içe dönük çalışmalar, zihinsel yüklerden kurtulmanıza yardımcı olur.",
    "aşk": "Daha doğrusu ilişkiniz evlilik ya da bir bebekle sarsılmaz bir bağa dönüşebilir. Akrep burcundaki Merkür'ün tutkulu ve derin etkisi, aşk hayatınızda duygusal yoğunluğu yüksek sohbetlerin ön planda olacağına işaret ediyor. İlişkisi olan yengeçler, sevgilinizle aranızdaki en derin hisleri ve düşünceleri paylaşarak ilişkinizi bir üst seviyeye taşıyabilirsiniz.",
    "para": "Bugün, finansal tablolarınızı gözden geçirmek, borç yapılandırması yapmak veya birikim stratejilerinizi yeniden değerlendirmek için uygun bir atmosfer olabilir. Kova burcundaki Plüton'un dönüştürücü ve analitik etkisi, maddi konularda ortak kaynaklar, borçlar veya miras gibi konuları daha derinlemesine inceleme ihtiyacını vurguluyor. Başkalarıyla olan finansal bağlarınızda bir güç dönüşümü yaşanabilir.",
    "sağlık": "Yine de, Venüs Güneş haritandaki altıncı evde 24'üne kadar kaldığından, iş, günlük rutinler veya sağlık hedeflerinle ilgili sosyal fırsatlar ortaya çıkabilir. Öyleyse, bugünü verimli geçirmek için tüm enerjini topla ve işe koyul. Önümüzdeki haftalar, düzenleme, liste yapma, ev işleri, beslenmeye dikkat etme, yardım etme, hizmet etme ve çalışma konularında daha fazla keyif alman açısından ödüllendirici olabilir."
  },
  "Aslan": {
    "genel": "İş arkadaşlarınızla kısa sürtüşmeler olabilir. Dünyaya kalp şeklinde gözlüklerle bakıyorsun. Bu yılın, kişisel çekicilik, romantizm ve yaratıcı ifade açısından daha iyi dönemlerinden biri. İçsel sesinize güvenin ve cesaretle ilerlemeye devam edin.",
    "aşk": "İlişkisi olan aslanlar, sevgilinizle birlikte keyifli aktivitelere katılmak, bir hobiyle uğraşmak veya flört ettiğiniz ilk günlerdeki heyecanı yeniden canlandırmak için harekete geçebilirsiniz. Sevginizi göstermekte cimri davranıyorsunuz. Dünyaya kalp şeklinde gözlüklerle bakıyorsun!",
    "para": "Bugün, bir arkadaşınızın önerisiyle yeni bir gelir kapısı aralayabilir veya bir grup projesinden finansal gelir elde edebilirsiniz. Beklenen netlik akşam gelir. İkizler burcundaki Ay'ın hareketli ve iletişimsel etkisi, maddi konularda arkadaş çevrenizden veya sosyal gruplardan gelebilecek tavsiye ve fırsatları vurguluyor.",
    "sağlık": "Yorgunluk artabilir. Enerjini doğru yönlendirebilirsen, seni yeni ve heyecan verici fırsatların beklediği bir döneme giriyoruz. Akşam daha güzel motivasyon var."
  },
  "Başak": {
    "genel": "Bugün planlar değişebilir; esnek olun. Omuz ve boyunda gerginlik. Düşüncelerini veya duygularını bir sevgili ya da özel bir arkadaşla paylaşmak, duygusal netlik kazanmana yardımcı olabilir. Paranı ya da patronunun parasını korumak, birilerini zarara uğratsa da bu işten en kârlı çıkacak isim sen olacaksın.",
    "aşk": "Düşüncelerini veya duygularını bir sevgili ya da özel bir arkadaşla paylaşmak, duygusal netlik kazanmana yardımcı olabilir. Aşk hiç beklemediğin bir yerde ve beklenmedik bir anda karşına çıkacak. Bugün, daha yapılandırılmış aktiviteler için iyi bir gün olabilir veya bir kişinin inanç sistemini daha iyi öğrenebilir, bu sayede birbirinizi daha iyi anlayabilirsiniz.",
    "para": "Tabii bu durum en çok da finansal hataların önüne geçmek ve maddi kayıpları engellemek konusunda sana yol gösterecek. Akrep burcundaki Merkür'ün araştırıcı ve stratejik etkisi, maddi konularda özellikle iletişim, pazarlama veya kısa yolculuklar aracılığıyla gelir sağlama fırsatlarını vurguluyor. Harcamalar kontrol edilebilir seviyede.",
    "sağlık": "Belki biraz hafif sporlar, belki biraz egzersiz. Genellikle hareketsizlikten veya stresten kaynaklanır. Nefes alıp vermek, stresi azaltmanın en doğal yolu."
  },
  "Terazi": {
    "genel": "Ekip içi iletişimde dalgalanmalar var. Venüs kısa süre önce Güneş haritandaki üçüncü eve geçti ve 24'üne kadar mutlu haberler alabilir veya olumlu bir tanıtım yaşayabilirsin. Sağlık konularına da dikkat edilmesi gereken bir dönemde olabilirsin; dengeli beslenmeye özen göster. Sanatsal yeteneklerin ön plana çıkabilir; yaratıcı projelere yönelmek, sana ilham verebilir.",
    "aşk": "Önümüzdeki haftalarda, aşk ilişkilerinde zihinsel uyum özellikle belirleyici olacak. Partnerinle birlikte geçireceğin keyifli anlar, ilişkine yeni bir soluk getirecek. Kendini sevgiyle çevrele ve olumlu enerjini yay.",
    "para": "Akrep burcundaki Merkür'ün keskin ve analitik etkisi, maddi konularda kendi yeteneklerinizi ve kaynaklarınızı kullanarak gelirinizi artırma stratejileri geliştirmenizi vurguluyor. Bugün, finansal durumunuzu derinlemesine analiz etmek ve gizli kalmış gelir potansiyellerini ortaya çıkarmak için zihinsel olarak oldukça odaklanmış olabilirsiniz. Bir gider can sıkabilir ama geçici.",
    "sağlık": "Sağlık konularına da dikkat edilmesi gereken bir dönemde olabilirsin; dengeli beslenmeye özen göster. Kendini sevgiyle çevrele ve olumlu enerjini yay. İş veya sağlık hedeflerini takip etmek özellikle tatmin edici olabilir ve özel uğraşlara daha fazla özen göstermekten keyif alabilirsin."
  },
  "Akrep": {
    "genel": "Bir konu beklediğiniz gibi gitmeyebilir ama akşam toparlanır. Ortak kaynaklar ve borçlar evinizde gerçekleşen dolunay, kredi, miras, nafaka veya eşinizin finansal durumuyla ilgili bir konunun çözüme kavuşmasını sağlar. Bu sayede rakiplerini çok daha net bir şekilde fark edebilir, etrafında dönen oyunları çözebilirsin. Venüs kısa süre önce Güneş haritandaki ikinci eve geçti ve 24'üne kadar, güvenlik ve rahatlık arayışın, zevklerini, tarzını ve duygularını sağlam şekilde etkiliyor.",
    "aşk": "Bugün, başkalarıyla olan finansal veya duygusal bağlarınızda bir güç ve kontrol dinamiği söz konusu olabilir. İlişkisi olan akrepler, sevgilinizle birlikte bir seyahate çıkmak veya farklı bir kültürü keşfetmek, aranızdaki bağı güçlendirebilir ve ilişkinize heyecan katabilir. Gelelim aşka.",
    "para": "Yay burcundaki Venüs'ün iyimser ve cömert etkisi, maddi konularda kendi yeteneklerinize ve değerlerinize odaklanarak gelirinizi artırma potansiyelini vurguluyor. Maddi konularda sevgilinizle açık iletişim kurmalısınız. Bu tür durumlarda bütçenizi aşmamaya özen göstermeniz, finansal istikrarınızı korumanıza yardımcı olacaktır.",
    "sağlık": "Motivasyon inişli çıkışlı. İlişkilerde daha samimi ve açık olma ihtiyacı hissedebilirsin; bu durum, ilişkilerin daha sağlam temellere oturmasına yardımcı olacaktır. İnşa etmek ve biriktirmek sana en çekici gelen aktiviteler."
  },
  "Yay": {
    "genel": "Sabah zihniniz karışık; öğleden sonra yaratıcılığınız artıyor. Sosyal çevreden destek veya öneriler gelebilir. Yine de, Venüs kısa süre önce burcuna geçti ve 24'üne kadar duygularını daha açık ve kendinden emin bir şekilde ifade ediyorsun. Bu dönemde, belirleyici bir anlaşma veya sözleşme gündeme gelebilir.",
    "aşk": "Duyguların, sevgilerin veya yakınlık durumun hakkında daha fazla netlik kazanabilirsin. Bugün, sorunları çözmek, düzenlemek ve organize olmak gibi aktiviteler ön planda. Bu, mevcut ilişkinizle ilgili belirleyici bir dönüm noktasıdır.",
    "para": "Yengeç burcundaki Jüpiter'in bereketli ve sezgisel etkisi, maddi konularda ortak kaynaklar, krediler veya eşinizin geliri gibi alanlarda avantajlı gelişmeler yaşanabileceğini vurguluyor. Sezgilerinize güvenerek yapacağınız finansal hamleler, uzun vadede size gelir sağlayabilir. Maddi bir haber akşam gelebilir.",
    "sağlık": "İyi enerjiler yayıyor ve karşılığını alıyorsun. Bugün senin için oldukça hareketli ve enerjik bir gün olacak. Önümüzdeki haftalarda iyi motivasyon yayıyorsun ve olumlu ilgi ve geri bildirim çekiyorsun."
  },
  "Oğlak": {
    "genel": "Bir durum sizi rahatsız edebilir ama hızlı toparlarsınız. Venüs kısa süre önce Güneş haritandaki on ikinci eve geçti ve 24'üne kadar, ileriye gitmeden önce geriye bakmak en mantıklısı ve bu döngüyü iyi değerlendirme yolu. İlişkilerde ise netlik arayışı ön plana çıkacak. Gereksiz masraf yapmayın.",
    "aşk": "İlişkisi olan oğlaklar, bugünlerde, sevgilinizle birlikte rutin dışı bir aktiviteye katılarak ilişkinize yeni bir heyecan katabilirsiniz. Boğa burcundaki Uranüs'ün sürprizli ve heyecan verici etkisi, aşk hayatınızda beklenmedik ve canlandırıcı gelişmelerin yaşanacağına işaret ediyor. Aşk hayatına gelecek olursak, bugün senin için güven ve istikrarın öne çıktığı bir gün olacak.",
    "para": "Kova burcundaki Plüton'un yenilikçi ve dönüştürücü etkisi, maddi konularda teknoloji, sosyal gruplar veya toplumsal projeler aracılığıyla gelir elde etme potansiyelini vurguluyor. Bugün, uzun vadeli finansal hedeflerinize ulaşmak için daha modern ve özgün birikim araçlarını araştırabilirsiniz. Bir arkadaşınızla yapacağınız ortak bir girişim, gelecekte size belirleyici bir gelir kaynağı sağlayabilir.",
    "sağlık": "Bu etkiler altında, zihinsel olarak çok fazla aktif olmak, bedensel yorgunluğa neden olabilir; dolayısıyla gün içerisinde dinlenmeye de vakit ayırmanızda fayda var. Sağlık kontrollerinizi aksatmayın. Bugün, konuşma kurmaktan veya öğrenmekten keyif almak için uygun enerjiler var."
  },
  "Kova": {
    "genel": "Sabah zorlayıcı ama akşam işlerin kontrolü sizde. Venüs kısa süre önce burcunla uyum içinde hareket etmeye başladı ve 24'üne kadar, arkadaşların hayatına daha fazla keyif katabilir; belki de daha açık ve ulaşılabilir oldukları için. Duygusal olarak bazı suların sakin kalması ve dengede tutulması gerekebilir. Derin düşünceler ve yenilikçi fikirlerle dolup taşabilirsin.",
    "aşk": "Bugün, pratik bir odaklanma tam yerinde hissedilebilir. İlişkisi olan kovalar, sevgilinizle aynı zamanda en iyi arkadaş olmanın keyfini çıkarabilirsiniz. Başladığınız sanatsal bir proje nihayete erebilir veya aşk hayatınızla ilgili belirleyici bir karar alabilirsiniz.",
    "para": "Yengeç burcundaki Jüpiter'in bereketli ve büyüten etkisi, maddi konularda günlük çalışmalarınız ve çabalarınız sonucunda kazançlarınızda bir artış olabileceğini vurguluyor. Hizmet sektöründeyseniz veya sağlıkla ilgili bir iş yapıyorsanız, bu dönemde, finansal olarak tatmin edici gelişmeler deneyimleyebilirsiniz. Bugün, yaptığınız işin karşılığını fazlasıyla alabilir veya çalışma ortamınızda size ek gelir getirecek yeni sorumluluklar üstlenebilirsiniz.",
    "sağlık": "Enerjiniz akşam yükseliyor. Şimdi ve önümüzdeki haftalarda, keyif, neşe ve arkadaşlık ihtiyacınla daha sağlıklı bir ilişkin var. Enerjini doğru bir şekilde yönlendirdiğinde, beklenmedik başarılar elde edebilirsin."
  },
  "Balık": {
    "genel": "İş arkadaşlarınızla duygusal mesafe olabilir. Venüs kısa süre önce Güneş haritandaki onuncu eve geçti ve 24 aralık'a kadar, hedeflerini takip etmeyi daha doğal hâle getiren genel bir uyum ve iş birliği hissi çevrende olabilir. Bugünün hareketleriyle, özellikle faydalı veya pratik şeyler öğrenmeye çekilebilirsin. Ebeveynlerinizle olan ilişkileriniz ön planda olacaktır.",
    "aşk": "Yengeç burcundaki Jüpiter'in romantik ve koruyucu etkisi, aşk hayatınızda duygusal cömertliğin, şefkatin ve yaratıcılığın artacağına işaret ediyor. Önümüzdeki haftalarda profesyonel ilişkiler veya iş aracılığıyla sosyal fırsatlar ortaya çıkabilir. Bugünün hareketleriyle, özellikle faydalı veya pratik şeyler öğrenmeye çekilebilirsin.",
    "para": "Akrep burcundaki Merkür'ün sezgisel ve derin etkisi, maddi konularda yurt dışı bağlantılı işler, eğitim veya hukuki meseleler aracılığıyla yeni gelir fırsatları doğabileceğini vurguluyor. Bir seyahat veya eğitim için yapacağınız harcamalar, uzun vadede size birikim olarak geri dönebilir. Bugün, finansal vizyonunuzu genişletecek belirleyici bilgiler edinebilirsiniz.",
    "sağlık": "Bu dönem, dünyaya daha sıcak bir imaj veya daha çekici bir enerji yansıtacağın bir dönem olabilir. Görünen o ki aşkı besleyen bir motivasyon ile kendini en temiz duygulara bırakacak, karşılığını da alacaksın! Zihinsel enerjinizin belirleyici günlerinden biri."
  }
}