{
  "Koç": {
    "genel": "Yeni ay kariyerinizde derin bir değişim başlatıyor. Çevrenizle olan iletişiminizde sabırlı olmanız, çatışmalardan kaçınmanıza yardımcı olacaktır. Zira, venüs ve satürn'ün oluşturduğu sağlam üçgen, uzun vadeli projelerde sorumluluk alma yeteneğini pekiştiriyor. Akşam saatlerinde keyifli bir haber motivasyonunu tazeleyecek.",
    "aşk": "İlişkisi olan koçlar, bugün partnerinizle aranızdaki duygusal bağı güçlendirecek samimi ve dürüst konuşmalar gerçekleştirebilirsiniz; bu sohbetler ilişkinize yeni bir boyut katacaktır. Bir konuşma, bir yüzleşme veya bir farkındalık ilişkide yepyeni bir dönem başlatabilir. Galiba evlilik yolunda sağlam adımlar atıyorsun.",
    "para": "Bugün finansal durumunuzu daha geniş bir perspektiften değerlendirebilir ve geleceğe yönelik teknoloji veya grup yatırımları gibi yenilikçi seçenekleri gözden geçirebilirsiniz. Kova burcundaki ay'ın objektif ve mantıksal etkisi, maddi konularda duygusal kararlar yerine akılcı bir yaklaşım benimsemenin önemini vurguluyor. Bugün, bir şeyi düzeltmeye çalışmak yerine, dürüst bir niyetle yepyeni bir finansal veya duygusal sayfa açma sorumluluğunu alın.",
    "sağlık": "Stres ve yoğun duygular bedende sıkışma yaratabilir. Jüpiter enerjisi, yeteneklerinizi sergilemeniz ve üstlerinizden destek almanız için harika fırsatlar sunuyor. Fiziksel aktiviteye yönelmeniz gerekmekte; spor yapmak ruh halinizi yükseltecektir."
  },
  "Boğa": {
    "genel": "İş birlikleri ve ortaklıklar alanında büyük bir değişim var. Takıntılı bir kişi değilsiniz. Sinir sistemi ve boğaz hassas. Riskli ama iyi hesaplanmış bir finansal hamle yapmak için uygun bir gün.",
    "aşk": "Yeni ay yakınlık kapınızı açıyor: net konuşmalar, önemli kararlar, ani duygular. Arkadaşlarınızla geçireceğiniz dönem, keyifli anılar biriktirmenize olanak tanıyacak, ilişkilerinizde derin bağlar kurmanız mümkün. Eğer bir ilişkin varsa, venüs'ün olumlu enerjisi romantizmi artıracak.",
    "para": "Finansal ortaklıklar, krediler, borçlar veya yatırımlar konusunda beklenmedik bir şans veya büyüme deneyimleyebilirsiniz. Bütçe planlamandan birikim kararlarına kadar her konuda doğru adımlar atmanı sağlayacak bu enerji, seni özellikle de maddi anlamda güçlendirecek. Gökyüzündeki venüs ve satürn arasındaki üçgen, maddi konularda stratejik düşünme becerini bir üst seviyeye taşıyacak.",
    "sağlık": "Bütçe planlamandan birikim kararlarına kadar her konuda doğru adımlar atmanı sağlayacak bu enerji, seni özellikle de maddi anlamda güçlendirecek. Eğer bir ilişkin varsa, venüs'ün olumlu enerjisi romantizmi artıracak. Birlikte çalıştığınız kişilerin enerjilerinin düşük temposundan olumsuz etkileniyor ve çevrenizi yargılamaktan kendinizi alamıyorsunuz."
  },
  "İkizler": {
    "genel": "Yeni bir düzen, yeni bir görev, yeni bir yaklaşım geliyor. Venüs ve satürn'ün oluşturduğu mükemmel üçgen, toplantılarında ve sunumlarında adeta bir yıldız gibi parılamana yardımcı olacak. Bir duygunun gerçek sebebini fark ediyorsunuz. Detoks, terapi, meditasyon için çok uygun.",
    "aşk": "Yay burcundaki güneş'in iyimser ve açık etkisi, aşk hayatınızda sevgilinizle olan ilişkinize odaklanacağınıza işaret ediyor. İlişkisi olan i̇kizler, partnerinizle geleceğe dair ortak hedefler belirleyebilir ve ilişkinizi daha ileri bir seviyeye taşıyacak konuşmalar gerçekleştirebilirsiniz. Partnerinizden büyük bir destek görebilir veya evlilik/ortaklık yolunda belirleyici adımlar atabilirsiniz.",
    "para": "Henüz nihai bir çözüm olmasa bile, anlamaya çalışmak iyi gelir; bu bir süreçtir!geçmişinden biri aklında mümkün ya da yeniden hayatında belirebilir. Fikirlerini ciddiye alacak yatırımcılar ile bir araya gelebilirsin. Maddi konularda risk almak istemeyebilirsin ama fırsatları dikkatle gözlemliyorsun.",
    "sağlık": "Bugün, kova burcundaki ay'ın yarattığı sosyal motivasyon ile işlerinize odaklanma ihtiyacınız arasında bir denge kurmaya çalışabilirsiniz. Detoks, terapi, meditasyon için çok uygun. Özellikle uzun vadeli planlarında sağlam adımlar atmak, kariyerine olumlu bir ivme kazandıracaktır bugün."
  },
  "Yengeç": {
    "genel": "Yaratıcı motivasyon çok yüksek. Çevrenden gelen farklı yorumlara rağmen, kendi doğrularına güvenerek ilerleyeceksin. Mevcut ilişkilerde de venüs’ün etkisiyle romantizm rüzgarları esiyor. Gelir–gider dengesi sabit ama harcamaları kontrol edin.",
    "aşk": "Retro merkür'ün, venüs ile kavuşması nedeniyle konuşmalar ve düşünceler genellikle geçmişteki bir romantik yakınlık, eski projeler veya olaylar etrafında dönüyor ya da gecikmiş bir konuşma şimdi gerçekleşiyor. Partnerinden romantik jestler ve küçük sürprizler bekleyebilirsin. İlişkisi olan yengeçler, bugün partnerinizle aranızda manyetik bir çekim hissedebilir ve ilişkinizin en samimi anlarını deneyimleyebilirsiniz.",
    "para": "Gelir–gider dengesi sabit ama harcamaları kontrol edin. Zira yaratıcı enerjiler ve genişleyen vizyonun, gelecekteki kazançlarını belirleyici ölçüde artıracaktır. Kova burcundaki ay'ın mesafeli ve akılcı etkisi, maddi konularda ortak kaynaklar ve borçlar gibi meseleleri daha objektif bir gözle değerlendirmenizi tavsiye ediyor.",
    "sağlık": "Yaratıcı motivasyon çok yüksek. Bu enerjiyi, kişisel gelişiminize katkı sağlayacak alanlara yönlendirmek, hem ruhsal hem de duygusal olarak zenginleşmenize yardımcı olacaktır. Zira yaratıcı enerjiler ve genişleyen vizyonun, gelecekteki kazançlarını belirleyici ölçüde artıracaktır."
  },
  "Aslan": {
    "genel": "Ev, aile, gayrimenkul, yaşam düzeni alanında belirleyici bir karar geliyor. Merkür'ün venüs ile kavuşmasıyla, merkür hâlâ retro olduğu için işleri daha resmi hâle getirmeden, daha rahat bir akışta tutmak ve varsayımlara atlamamak en iyisi; bazı bilgiler eksik mümkün. Bugün, kendinizi oldukça enerjik ve karizmatik hissedeceksiniz. Beklenmedik bir masraf mümkün.",
    "aşk": "Kalp çakrası aktif; duygusal iniş çıkışlara dikkat. Bugün, kova burcundaki ay'ın etkisiyle sevgilinizle veya yakın arkadaşlarınızla olan ilişkilerinizde beklenmedik gelişmeler yaşanabilir. Partnerle köklü bir konuşma mümkün.",
    "para": "Yengeç burcundaki jüpiter'in sezgisel ve korumacı etkisi, maddi konularda içgüdülerinize güvenmenin finansal gelir getirebileceğini vurguluyor. Bu dönemde, arka planda yürüttüğünüz bir proje veya gizli bir birikim, beklenmedik bir şekilde büyüyebilir. Sezgileriniz, hangi finansal adımın sizin için daha hayırlı olacağı konusunda size yol gösterebilir.",
    "sağlık": "Venüs'ün enerjisi bugün partnerinle aranda güven ve sorumluluk vurgusu yapıyor. Bugün, kendinizi oldukça enerjik ve karizmatik hissedeceksiniz. İlişkini daha sağlam temellere oturtmaya hazırsan, ona karşı dürüst olmalısın."
  },
  "Başak": {
    "genel": "İletişim, satış, eğitim, yazışma, sunum alanlarında çok sağlam bir gün. Yine de merkür'ün venüs ile kavuşması sayesinde analiz yapmaya hazırsın. Tarzın olmayan birine karşı hissettiğin aşka karşı koyamayabilirsin. İş arkadaşlarından biriyle yapacağın konuşma, fikirlerini yeniden şekillendirebilir.",
    "aşk": "Bugün yakın ilişkilerdeki alışverişler hem faydalı hem de tatmin edici mümkün. Akrep burcundaki venüs'ün samimi ve yoğun etkisi, aşk hayatınızda düşüncelerinizi ve duygularınızı sevgilinizle açıkça paylaşma arzunuza işaret ediyor. Duygusal ilişkilerinde, samimi ve içten konuşma yöntemleri kullanarak bağlarını güçlendirebilirsin.",
    "para": "Yani, paranı akıllıca yönetmek ve yatırımlarını dikkatle seçmek için mükemmel bir zamandasın. Bir arkadaşınız aracılığıyla yeni bir gelir fırsatı yakalayabilir veya bir grup projesinden finansal getiri elde edebilirsiniz. Aşk hayatına gelirsek, bugün güven ve sorumluluk ön planda.",
    "sağlık": "Sağlık konularında kendine özen gösterme zamanı; bedeninin ihtiyaçlarını dinlemen önem taşıyor. Bugün, kova burcundaki ay'ın etkisiyle günlük işlerinizde veya sağlık rutinlerinizde beklenmedik değişiklikler yaşanabilir. Sağlıklı düşüncelerin sağlam kafadan çıktığını bildiğiniz için, bugün görüşeceğiniz kişilerin hayallerinden çok akılcı yaklaşımlarına ihtiyacınız var."
  },
  "Terazi": {
    "genel": "Maddi konularda yeni bir düzen, yeni bir karar, yeni bir başlangıç var. Motivasyon dalgalanabilir. Diğerlerini anlamak için empati gücünü kullanman, iletişimini güçlendirecek. Venüs ile retro merkür'ün kavuşumu sayesinde geçmişe yönelik düşünme ve konuşmaların belirginleşiyor.",
    "aşk": "Partnerin bir duygusu netleşiyor; yakınlık yön değiştiriyor. Duygusal ilişkilerde empati, sorunların çözümünü kolaylaştıracak. Eğer bir birlikteliğin varsa, venüs'ün etkisiyle romantik iletişimin artabilir ve birlikte geçireceğiniz eğlenceli anlarla ilişkiniz daha da güçlendirebilir.",
    "para": "Maddi kazançlarınız, öz değeriniz ve yeteneklerinizi kullanma biçiminizde büyüme potansiyeli var. Yeni gelir kapısı açılıyor. Özellikle aşk ilişkileri ve para konularıyla ilgili eski meseleleri yeniden ele alma eğilimindesin.",
    "sağlık": "Motivasyon dalgalanabilir. İş birliği ve diplomasi yeteneklerinin ön planda olduğu bu dönemde, venüs ve satürn'ün oluşturduğu uyumlu üçgen enerjisi, ortaklık ve takım çalışmalarında bir kuvvet noktası oluşturacak. Bugün, kova burcundaki ay'ın yaratıcı ve özgürleştirici enerjisi, sizi sanatsal hobilere, romantizme ve keyif aldığınız aktivitelere yönlendirebilir."
  },
  "Akrep": {
    "genel": "Yeni ay sizin burcunuzda; hayatınızda yeni bir dönem başlıyor. Finansal planlarına özen göstermen, maddi güvenceni sağlamlaştıracak. Hem söylediklerin hem de diyalog tarzın normalden daha fazla etki bırakabilir. Enerjiler oldukça akışkan olsa da, merkür hâlâ retro olduğu için söylediklerine biraz daha özen göstermen iyi mümkün; niyet ettiğin gibi anlaşılmama ihtimali var.",
    "aşk": "Duygular çok sağlam. Kısa seyahatler, diyalog, eğitim ve yakın çevre ilişkilerinizde olumlu gelişmeler yaşanabilir. Bugünün enerjileri, bütçeler üzerinde çalışmak veya olası bir satın alma için araştırma yapmak açısından oldukça sağlam.",
    "para": "Finansal planlarına özen göstermen, maddi güvenceni sağlamlaştıracak. Yay burcundaki güneş'in cömert ve aydınlatıcı etkisi, maddi konularda kişisel yeteneklerinizi ve kaynaklarınızı kullanarak gelirinizi artırma potansiyelinizi vurguluyor. Maddi konularda özenli davranman, ilerleyen dönemde rahatlama sağlarken, günün sonunda kendini huzurlu hissedeceksin.",
    "sağlık": "Bugünün enerjileri, bütçeler üzerinde çalışmak veya olası bir satın alma için araştırma yapmak açısından oldukça sağlam. Enerjiler oldukça akışkan olsa da, merkür hâlâ retro olduğu için söylediklerine biraz daha özen göstermen iyi mümkün; niyet ettiğin gibi anlaşılmama ihtimali var. Yeni bir şey öğrenmeye başlamak, seminerlere katılmak veya kısa bir gezi planlamak için enerjiniz yüksek."
  },
  "Yay": {
    "genel": "Arka planda hazırladığınız bir konu bugün netleşiyor. Merkür retrosunun venüs ile kavuşması, sosyal unsurların normalden daha fazla dikkatini dağıtmasına neden mümkün. Sosyal hayatında, yeni insanlarla tanışabilir ve ilginç sohbetlere dalabilirsin. Gizli bir duygu açığa çıkabilir.",
    "aşk": "Gizli bir duygu açığa çıkabilir. İlişkisi olan yaylar, sevgilinizle entelektüel konular üzerine keyifli sohbetler edebilir, birlikte yeni şeyler öğrenebilirsiniz. Zaten bir ilişkin varsa, venüs’ün desteğiyle birlikte keyifli ve eğlenceli anlar yaşayabilirsin.",
    "para": "Yengeç burcundaki jüpiter'in bereketli ve sezgisel etkisi, maddi konularda ortak kaynaklar, krediler veya başkalarından gelen finansal destekler aracılığıyla bir büyüme yaşayabileceğinizi vurguluyor. Motivasyon düşük; dinlenmek iyi gelir. Hafta sonunda finansal rahatlama geliyor.",
    "sağlık": "Motivasyon düşük; dinlenmek iyi gelir. Bugün geçmişi, duyguları ve fikirleri anlamlandırmak için oldukça uygun bir motivasyon var. Bugün, gizli enerjinizi ortaya çıkarmak istemeyebilirsiniz."
  },
  "Oğlak": {
    "genel": "Sosyal çevre, ekip işleri, gruplar çok aktif. Bugünkü merkür-venüs kavuşumu, seni sinir bozucu bir problemi yeni bir ışıkta görmeye teşvik ediyor. Diz–bel bölgesi dikkat. , evliliğin habercisi mümkün mi.",
    "aşk": "Yengeç burcundaki jüpiter'in empatik ve büyüten etkisi, aşk hayatınızda sevgilinizle aranızdaki duygusal bağın ve karşılıklı anlayışın ne kadar önemli olduğuna işaret ediyor. İlişkisi olan oğlaklar, bugünlerde, partnerinize karşı daha cömert ve şefkatli davranarak ilişkinizi besleyebilir, birlikte güvenli bir gelecek inşa etme konusunda adımlar atabilirsiniz. Arkadaş–partner karışımı bir motivasyon gündeme gelebilir.",
    "para": "Bugün, kova burcundaki ay'ın, finansal konular ve kişisel değerleriniz üzerindeki etkisi maddi konularda zorlanmanıza sebep mümkün. Bu dönemde, gelir ve giderlerinizi takip etmek için yeni uygulamalar deneyebilir veya beklenmedik bir teknolojik harcama ile denk gelebilirsiniz. Finansal ve yönetsel konularda akıllıca ve mantıklı adımlar atman, başarını garantileyecek ve seni rakiplerinden bir adım öne çıkaracak.",
    "sağlık": "Sağlığını ihmal etmemelisin; stres yönetimi ve yeterli dinlenme önceliklerin arasında yer almalı. Arkadaş–partner karışımı bir motivasyon gündeme gelebilir. Bugün enerjinizi doğru yolda kullandığınızı göreceksiniz."
  },
  "Kova": {
    "genel": "Kariyerde büyük bir değişim. Bugün yıldızlar senin için tam anlamıyla parlıyor. Anlık kararlar almaktan kaçınmalı, düşünmeden hareket etmeme konusunda kendini zorlamalısın. Kısa seyahatleriniz söz konusu.",
    "aşk": "Partnerden beklenmeyen bir söz duyabilirsini. Bugün hem teknik hem de ilham açısından sağlam enerjiler var. Arkadaş çevrendeki insanlarla olan ilişkilerin derinleşebilir; ilginç fikir alışverişleri ve tartışmalar gündeme gelebilir.",
    "para": "Geciken bir para bugün netleşebilir. Günün ilerleyen saatlerinde, stratejik planlama ve detaylara odaklanmanın gelir sağlayacağı bir dönemdesin. Bugünlerde, işinizde göstereceğiniz ekstra çaba ve verimlilik, size ek gelir veya prim olarak geri dönebilir.",
    "sağlık": "Çok sağlam bir görünürlük enerjisi. Bu enerjiyi kullanarak projelerini hayata geçir ve fark yarat. Bugün hem teknik hem de ilham açısından sağlam enerjiler var."
  },
  "Balık": {
    "genel": "Eğitim, yolculuk, medya, proje alanında sağlam başlangıçlar var. Sakin kalmak ve sezgilerine güvenmek, olumsuz duygulardan arınmanı sağlayacaktır. Ayaklar ve sıvı dengesi hassas. Finansal ve stratejik kararlarını da ölçülü ve özenli bir şekilde alman gerektiğini unutma bugün.",
    "aşk": "İlişkisi olan balıklar, sevgilinizle birlikte yaratıcı aktivitelere katılabilir, romantik anlar yaşayarak aranızdaki sevgi bağını güçlendirebilirsiniz. Mevcut ilişkilerde ise venüs’ün etkisiyle anlayış ve sevgi daha da güç kazanacak, böylece gizlenen duygular ve gerçekler ortaya çıkacak. İşte bu sayede, partnerinle ya evlilik yolunda adım atacaksın ya da ayrılık konuşması yapacaksın.",
    "para": "Akrep burcundaki venüs'ün güçlü ve dönüştürücü etkisi, maddi konularda uluslararası ticaret, eğitim veya hukuki meseleler aracılığıyla gelir elde etme potansiyelinizi vurguluyor. İnançlarınız ve değerleriniz doğrultusunda yapacağınız yatırımlar ise size uzun vadede hem maddi hem de manevi tatmin sağlayabilir. Bu dönemde, farklı kültürlerden insanlarla yapacağınız finansal anlaşmalar, size ekstra gelir getirebilir.",
    "sağlık": "Kişisel değişim, derin duygular ve maneviyat alanınızda jüpiter enerjisi hakim. Gün içerisinde yalnız kalıp düşünmek ve ruhsal olarak dinlenmek için kendinize dönem ayırmak isteyebilirsiniz. Ayaklar ve sıvı dengesi hassas."
  }
}