{
  "Koç": {
    "genel": "Akşam saatlerinde işlerle ilgili hızlı bir ilerleme yaşayabilirsiniz. Içsel sesini dinlemeyi unutma; duygusal dengenin bozulmasına izin vermemek belirleyici. Bu süreçte karşılaştığınız zorlukları birer büyüme fırsatı olarak görmek, olaylara farklı bir perspektiften bakmanızı sağlayabilir. Arkadaşların, bakış açını destekliyor ve ondan etkileniyor.",
    "aşk": "Yoğun yaratıcı ve romantik enerjiler akıyor olabilir; bir fikri ya da kişiyi kendine çekebilirsin; mevcut bir proje veya yakınlık bölünmemiş dikkatinden fayda sağlayabilir. Yay burcundaki Venüs'ün maceraperest etkisi, aşk hayatınızda ilişkilere daha felsefi ve özgür bir pencereden bakabileceğinize işaret ediyor. Akşam saatleri yakınlık açısından çok pozitif; bir adım atılabilir.",
    "para": "Bu dönemde, finansal durumunuzu güvence altına almak için pratik çözümler üretebilir ve harcamalarınızı daha özenli bir şekilde yönetebilirsiniz. Boğa burcundaki Ay'ın istikrarlı etkisi, maddi konularda somut ve güvenilir adımlar atma eğiliminizi vurguluyor. Iyi durumda bir döneme giriyorsunuz; maddi anlamda rahatlatan bir haber alabilirsiniz.",
    "sağlık": "Enerjiniz akşam belirgin şekilde artar. Sağlıksız alışkanlıklarından kurtul ve kendine iyi bak artık! Yoğun yaratıcı ve romantik enerjiler akıyor olabilir; bir fikri ya da kişiyi kendine çekebilirsin; mevcut bir proje veya yakınlık bölünmemiş dikkatinden fayda sağlayabilir."
  },
  "Boğa": {
    "genel": "Bugün yeni bir işbirliği ihtimali doğabilir. Baş bölgesinde hafif baskı olabilir, akşam rahatlar. Yaşamınızı yönlendirme konusunda herkesten çok başarılı adımlar atıyorsunuz. Bir ilişkinin finansal veya duygusal dengesinde sadece kendi rahatınızı düşündüğünüz anlar, size şimdi rahatsız edici bir ikiyüzlülük gibi görünebilir.",
    "aşk": "Bir ilişkinin finansal veya duygusal dengesinde sadece kendi rahatınızı düşündüğünüz anlar, size şimdi rahatsız edici bir ikiyüzlülük gibi görünebilir. Sosyal ilişkilerdeki motivasyon artışı, sevgi ve dostluk bağlarını güçlendirecek. Bir iş için başkalarının ya da bir partnerin yetenek ve kaynaklarının fayda sağlayıp sağlayamayacağını değerlendirebilirsin.",
    "para": "Akşam saatlerinde bir para akışı veya onay gelebilir. Iş hayatında daha sağlam adımlar atarak doğru işlere birikim yapmanı sağlayacaktır. Bir ilişkinin finansal veya duygusal dengesinde sadece kendi rahatınızı düşündüğünüz anlar, size şimdi rahatsız edici bir ikiyüzlülük gibi görünebilir.",
    "sağlık": "Bugünün Venüs-Plüton açısı, sana sağlıklı bir öz-dürüstlük dozu verebilir. Sosyal ilişkilerdeki motivasyon artışı, sevgi ve dostluk bağlarını güçlendirecek. Bir ilişkinin finansal veya duygusal dengesinde sadece kendi rahatınızı düşündüğünüz anlar, size şimdi rahatsız edici bir ikiyüzlülük gibi görünebilir."
  },
  "İkizler": {
    "genel": "Uzun zamandır boşlukta kalan bir konu nihayet tam yerine oturabilir. Bugünün Venüs-Plüton açısı motivasyonunu ve bağlılığını güçlendiriyor. Bu sayede iş yerinde pozisyon değişiklikleri, prim ve maaş konuşmalarına odaklanabilirsin. Kendi düşüncelerinizden taviz vermek gibi bir niyetiniz yok.",
    "aşk": "Yay burcundaki Venüs'ün iyimser etkisi, aşk hayatınızda sevgilinizle olan ilişkinize yeni bir heyecan ve macera katma isteğinize işaret ediyor. Elbette kazanan sen olacak, aşk dolu bir yakınlık inşa etmek yerine huzurlu bir düzen kuracaksın. Eğer bir yakınlık içindeysen, partnerinle olan iletişimin güçlenebilir.",
    "para": "Yengeç burcundaki Jüpiter'in bereketli etkisi, maddi konularda kişisel kazançlarınızı ve finansal kaynaklarınızı artırma potansiyelini vurguluyor. Özellikle aileden gelebilecek destekler veya evle ilgili yatırımlar size finansal anlamda rahat bir nefes aldırabilir. Bu dönemde, kendi yeteneklerinizi ve birikimlerinizi kullanarak gelirinizi artıracak yeni fırsatlarla denk gelebilirsiniz.",
    "sağlık": "Zihinsel motivasyon çok yüksek, uyku geç gelebilir. Bugün, hayatındaki önemli bir kişiyle uyumu yakalamak için mükemmel bir motivasyon var. Bağlanmanın büyüsünü hissettiğinde enerjinin neredeyse sınırsız olduğunu fark edeceksin."
  },
  "Yengeç": {
    "genel": "Ortak projelerde akşam ciddi bir ilerleme sağlayabilirsiniz. Duygusal dalgalanmaların yoğun olduğu bir gün. Aile içinde farklı bir konumda olduğunuzu hissetmek için, hiçbir fırsatı kaçırmıyorsunuz. Bu dönem aynı zamanda sağlık veya fitness konularına eğilmek ya da sağlığı iyileştirme sürecinin tadını çıkarmak için de iyi olabilir.",
    "aşk": "Duygusal olarak çok destekleyici bir saat dilimi; sevgiliniz size yaklaşabilir. Aşk hayatına gelirsek, Merkür'ün oğlak burcuna geçişi, ilişkinde sınır ve güven konularını ön plana çıkarıyor. Bugünün Venüs-Plüton geçişi hoş bir yoğunluk taşıyor ve odaklanabilmen için gereksiz olanı ayıklamana yardımcı oluyor.",
    "para": "Aşk hayatına gelirsek, Merkür'ün oğlak burcuna geçişi, ilişkinde sınır ve güven konularını ön plana çıkarıyor. Bugünlerde, geleceğe yönelik finansal hedeflerinizi gerçekleştirmek için grup çalışmalarından veya arkadaşlarınızın tavsiyelerinden yararlanabilirsiniz. Boğa burcundaki Ay'ın sağduyulu etkisi, maddi konularda sosyal çevrenizden ve arkadaşlarınızdan gelebilecek destekleri ve fırsatları vurguluyor.",
    "sağlık": "Sevdiğin şeye kendini tamamen vermekle ilgili bir motivasyon bu; ilişkiler de çoğunlukla olumlu bir şekilde seni tamamen içine çekebilir. Bu dönem aynı zamanda sağlık veya fitness konularına eğilmek ya da sağlığı iyileştirme sürecinin tadını çıkarmak için de iyi olabilir. Yüksek öğrenim, felsefe, seyahat ve inançlar evinizde güçlü bir motivasyon var."
  },
  "Aslan": {
    "genel": "Gün boyu hızlı değişen durumları yönettikten sonra akşam işler yoluna giriyor. Kalbin sevmediğini akıl kabul etse ne olur? Sanat, müzik ya da yazı gibi alanlarda kendini ifade etme fırsatların artabilir. Takdir görmeye devam edeceksiniz.",
    "aşk": "Eğer bekarsan, duygusal olanı değil de mantıklı olanı seçerek aşkta yanlış adım atabilirsin. İlişkisi olan aslanlar, sevgilinizle birlikte eğlenceli aktivitelere katılabilir, ilişkinize neşe ve heyecan katacak spontane planlar yapabilirsiniz. Yay burcundaki Venüs'ün coşkulu etkisi, aşk hayatınızda flörtöz ve maceracı bir ruh haline bürüneceğinize işaret ediyor.",
    "para": "Finansal konuda biraz özenli olmalısın, harcamalarına göz kulak olman akıllıca olacaktır.zihninde yaratıcılığı besleyecek aktiviteler yapmak, ruhunu tazeleyecek. Aşk hayatına gelirsek, bugün daha olgun bir yaklaşım sergileyeceksin. Maddi konularda akşam sağlam bir adım atabilirsiniz.",
    "sağlık": "Akşam enerjiniz yükseliyor. Bu etki, enerjini daha düzenli ve sistemli bir şekilde kullanmana yardımcı oluyor. Gün boyunca enerjindeki dalgalanmaları, iniş çıkışları daha net bir şekilde gözlemleyebiliyorsun."
  },
  "Başak": {
    "genel": "İş düzeniniz, programınız akşam saatlerinde çok daha kolay akacak. Şimdi ilişkini ilerletmek için gerçekçi beklentilerle hareket etmeyeceğin aşikar. Kaslarda rahatlama. İletişim gezegeni Merkür, disiplinli ve hırslı oğlak burcuna geçiş yapıyor.",
    "aşk": "Kendinle kurduğun rahat yakınlık başkalarını da sana çekebilir. Balık burcundaki Satürn'ün ciddi etkisi, aşk hayatınızda ilişkilerinize daha sorumlu ve gerçekçi bir perspektiften yaklaşacağınıza işaret ediyor. Partnerinizle aranızdaki konuşma, mantık sınırlarını aşabilir ve derin duygusal paylaşımlara dönüşebilir.",
    "para": "Uzun vadeli finansal planlarınızı gözden geçirmek ve birikimlerinizi daha değerli yatırımlara yönlendirmek için de uygun bir dönemdesiniz. Yurt dışı bağlantılı işler, eğitim veya hukuki konulardan finansal gelir elde etme potansiyeliniz olabilir. Boğa burcundaki Ay'ın güven veren etkisi, maddi konularda ufkunuzu genişletecek yeni fırsatların kapınızı çalabileceğini vurguluyor.",
    "sağlık": "Bir iş, sağlık ya da ev projesine kendini adamak bugün tatmin edici gelebilir. Sağlık konularında özenli olmalısın; bedenini dinlemek, olası rahatsızlıklara karşı önlem almanı sağlayabilir. Kariyerinde yarım bıraktığın işler varsa, bugün onları tamamlamak için motivasyon dolu hissedeceksin."
  },
  "Terazi": {
    "genel": "Bugün yaratıcı işler için çok doğru bir gün. Bu etkiler altında, özellikle yakın çevrenizle olan iletişiminizde fevri ve aceleci davranışlardan kaçınmanızda fayda var. Bugün gökyüzünün en hızlı gezegeni Merkür, hedeflerine ulaşman için seni sağlam bir şekilde destekliyor. Oğlak burcundaki hareketi ile iş hayatında karar verme süreçlerini daha net bir şekilde yönetmeni sağlıyor.",
    "aşk": "Merkür'ün sağlam bir geçiş yaptığı bugün, eğer bir partnerin varsa; ilişkinin geleceği hakkında konuşmalısınız! Kova burcundaki Plüton'un dönüştürücü ve uyumlu etkisi, aşk hayatınızda flörtler ve romantizm aracılığıyla derin bir kişisel değişim yaşayabileceğinize işaret ediyor. Kalp çarpıntıları hafif olabilir; akşam sakinler.",
    "para": "Maddi birikimlerinizle ilgili aldığınız bir kararın, aslında kısa vadeli bir rahatlama sağlamak adına uzun vadeli bir dürüstlüğü riske atıp atmadığını düşüneceksiniz. Akrep burcundaki Merkür'ün sezgisel etkisi, maddi konularda finansal kaynaklarınızı ve değerlerinizi derinlemesine analiz etme ihtiyacınızı vurguluyor. Bu dönemde, sezgilerinize güvenerek yapacağınız finansal hamleler, uzun vadede size gelir sağlayabilir.",
    "sağlık": "İletişim ya da yaratıcı projelere motivasyon harcamak için güçlü bir destek var ve açığa çıkan dinamikler yakın bir ilişkide önemli bir rol oynayabilir. Yönetici gezegeniniz Venüs'ün etkilerini dengelemeye çalışırken, günlük rutinleriniz, sağlık ve hizmet eviniz duygusal bir akış içinde. İş listenizi halletmeye çalışmak yerine, sağlığınıza ve duygusal dinlenmeye öncelik verin."
  },
  "Akrep": {
    "genel": "Ev–iş dengesi bugün tam oturuyor. Kendi duygusal yoğunluğunuz içinde, başkalarının sınırlarını ne kadar zorladığınızı ve onları ne ölçüde manipüle ettiğinizi sorgulayabilirsiniz. Şu anda kaynaklar alanında ilerleyen Venüs'ün Plüton ile uyumu, strateji kurma, sabır gösterme ve gerektiğinde susmayı tercih etme becerilerinin bugün en fazla getiriyi sağladığını gösteriyor. Akşam daha enerjik.",
    "aşk": "Boğa burcundaki Ay'ın sakinleştirici etkisi, aşk hayatınızda sevgilinizle aranızda güven ve istikrar arayışında olacağınıza işaret ediyor. Bu motivasyon, ilişkini geleceğe taşıyacak konuları konuşmak için ideal bir zaman dilimi sunuyor. Aşk hayatınızda ve çocuklarla iletişiminizde derin ve sezgisel bir bağ kurabilirsiniz.",
    "para": "Bu dönemde, yaratıcılığınızı ve kişisel becerilerinizi sergileyerek finansal gelir sağlayacak projelere yönelebilirsiniz. Kova burcundaki Plüton'un dönüştürücü etkisi, maddi konularda özellikle aileden gelen kaynaklar ve gayrimenkul yatırımları aracılığıyla köklü değişimlerin yaşanabileceğini vurguluyor. Bu dönemde, teknolojiyi kullanarak veya sıra dışı birikim araçlarına yönelerek finansal durumunuzu temelden değiştirme potansiyeline sahip olabilirsiniz.",
    "sağlık": "Akşam daha enerjik. Enerjinizin gücünü sosyal ilişkilerinize yansıtacak olumlu çalışmalar içindesiniz. Bugünkü hareketler, destekleyici ve ödüllendirici etkileşimlerin tadını çıkarman için güçlü bir motivasyon sunuyor ve güvenlik, özgüven ve konfor duygunda hoş bir artış sağlayabilir."
  },
  "Yay": {
    "genel": "Eniyor.bugün adeta ışığınız yanıyor. Daha resmi ve mesafeli bir dil kullanmanı gerektirecek olan bu hareket, profesyonel duruşunu daha da güçlendirecek. Aile içinde geçmişten gelen konuları şefkatle çözebilirsiniz. Bu, uzun zamandır ertelediğin finansal düzenlemeleri ele alma ve riskleri titizlikle değerlendirme zamanın olabilir.",
    "aşk": "Bugünün hareketleri bir ilişkiyi çekmeyi veya mevcut bir bağı güçlendirmeyi destekliyor, ayrıca özel biri tarafından desteklendiğini ve takdir edildiğini hissettirebilir. Aşk hayatına baktığımızda ise, duygusal konulara daha temkinli yaklaşıyor olabilirsin. İlişkisi olan yaylar, partnerinize olan sevginizi cömertçe gösterebilir, birlikte keyifli ve maceracı anlar deneyimleyebilirsiniz.",
    "para": "İnsanlar sizden etkil finansal bir konu güzel sonuçlanabilir. Bugün Merkür'ün oğlak burcundaki hareketi, iş hayatında maddi konulara daha özenli ve hesaplı bir yaklaşım sergilemeni gerektirecek. Bu, uzun zamandır ertelediğin finansal düzenlemeleri ele alma ve riskleri titizlikle değerlendirme zamanın olabilir.",
    "sağlık": "Bugün şifalı bir motivasyon seninle. Bugün, seni yoran ve enerjini düşüren romantik beklentilerden uzak durmayı seçebilirsin. Kariyerinde sağlam adımlar atarak kendi düzenini de inşa edebilirsin."
  },
  "Oğlak": {
    "genel": "Maddi konularda sağlam adımlar atabilirsiniz. Kim bilir, belki de evlilik teklifi etmek. Bugün Merkür, burcuna adım atıyor ve düşüncelerini kristal berraklığındaki bir göle dönüştürüyor adeta. Taşlar yerine oturuyor, yeni yıla yeni düzenle girmenin heyecanına odaklan!",
    "aşk": "Bugün tutkuların ve ilgi alanların daha belirgin hale geliyor ve hoş bir şekilde motive olabilirsin. Kim bilir, belki de evlilik teklifi etmek? Zira, Merkür'ün burcuna geçişiyle birlikte ilişkini daha olgun bir zeminde ilerletmek için kolları sıvıyorsun.",
    "para": "Kova burcundaki Plüton'un dönüştürücü etkisi, maddi konularda gelir elde etme biçimlerinizde ve kişisel değerlerinizde köklü bir değişim yaşanabileceğini vurguluyor. Maddi ya da güvenlik konularında yeni içgörüler de ortaya çıkabilir. Akşam maddi bir ilerleme çok sevindirici olabilir.",
    "sağlık": "Kendini enerjik hissetmek, sağlıklı yaşamak ve her şeyin üstesinden gelebilmek için bedeninle uyum içinde olman gerektiğini biliyorsun. Enerjiniz akşam net yükselir. Kaynakları yeniden kullanmak veya dönüştürmek için de iyi bir motivasyon var ve sahip olduklarından en iyi şekilde yararlanmak tatmin edici olabilir."
  },
  "Kova": {
    "genel": "Bugün tamamen siz parlıyorsunuz. Küçük adımlar büyük fark yaratabilir. Merkür, kulağına bağlanma diyor. Çevrenizde yanlış anlaşılmak istemiyorsanız, duygularınızı arkadaşlarınızla paylaşmaya çalışın.",
    "aşk": "Yay burcundaki Venüs'ün sosyal ve uyumlu etkisi, aşk hayatınızda arkadaşlık ilişkilerinden doğabilecek bir romantizme veya mevcut ilişkinizi sosyal ortamlarda canlandıracağınıza işaret ediyor. Bugün olayların yüzeyinin altında neler olup bittiğini görme eğilimindesin ve elde ettiğin içgörüler çok faydalı olabilir. Gelelim aşka.",
    "para": "Balık burcundaki Satürn'ün disipline edici etkisi, maddi konularda kişisel kazançlarınızı ve harcamalarınızı daha ciddi bir şekilde ele almanız gerektiğini vurguluyor. Maddi anlamda iyi durumda bir gün. Maddi kaynaklarınızı yaratıcı projeler için kullanmayı düşünebilirsiniz.",
    "sağlık": "Motivasyon yükseliyor. Mutluluk hedeflerine biraz dönem ve enerji yatırabilir ve bunun karşılığını alabilirsin. Bu ritüeller, beden enerjini dengede tutmanı sağlar ve aynı zamanda günlük rutinin içerisinde küçük bir kaçış noktası oluşturur."
  },
  "Balık": {
    "genel": "Hesapta olmayan bir rahatlama deneyimleyebilirsiniz. Bugün Merkür'ün oğlak burcunda seyahat ediyor. Özellikle ekip çalışmalarında adeta sherlock holmes gibi bir analitik zekaya bürünüyorsun. Bugün, iş hayatınızda liderlik vasıflarınızla öne çıkabilir ve belirleyici sorumluluklar üstlenebilirsiniz.",
    "aşk": "Bu yüzden, başkalarının duygusal ihtiyaçlarına duyarlı olman, ilişkinin güçlenmesini sağlayabilir. Partnerinle karşılıklı olarak beklentileri konuşmak, ilişkinizi daha da güçlendirebilir. Bugün, Venüs ve Plüton'un uyumu sayesinde keyifli bir uğraşa kendini kaptırman kolay olabilir.",
    "para": "Bu da seni maddi ve manevi başarıya götürür! Tabii bu durumda kimin hangi görevi yapması gerektiğini belirlemekte de gecikmiyor ve her şeyi net bir şekilde planlıyorsun. Parterinizle olan ilişkinizde karşıt düşünceler içinde olmanızı ve zarar görebileceğiniz ortamlardan çabuk uzaklaşmayı bilen sezgisel yapınızı istediğiniz gibi ortaya koyabilirsiniz.",
    "sağlık": "Ruhsal olarak güçleniyorsunuz. Romantik bir dizi repliği gibi konuşmak yerine, daha gerçekçi ve ayakları yere basan bir konuşma dili benimsemeyi tercih ediyorsun. Sakin aktiviteler günü verimli geçirmeni sağlayabilir."
  }
}