{
  "Koç": {
    "genel": "Bugün iş ortamında sizden beklenti çok yüksek. Macera çağırıyor. Merkür retrosunun bitmek üzere olduğunu unutmayın. Ortak mülklerle ilgili konuşmalar olumlu geçebilir.",
    "aşk": "Akşam ve gece saatleri ilişkiler için çok güzel. İlişkisi olan koçlar, sevgilinizle birlikte yeni deneyimlere atılmak ve sıradanlığın dışına çıkarak ilişkinize farklı bir soluk getirmek amacıyla kısa bir seyahat planı yapabilir veya daha önce denemediğiniz bir aktiviteye katılmak isteyebilirsiniz. Bugünkü ay, dikkatinizi iç dünyanıza yönlendiriyor.",
    "para": "Akşam saatlerinde beklediğiniz bir para akışı gelebilir veya maddi bir haber sizi rahatlatabilir. Özellikle yatırımlar veya küçük finansal risklerin bugün sana olumlu sonuçlar doğurabileceği bir güne başlıyoruz. Sezgilerini dinlemek ve dikkatini dağıtmamak, sana gelir getirecek.",
    "sağlık": "Sağlıkla ilgili konulara da dikkatin dağılabilir; dengeli beslenme ve egzersiz rutini oluşturmak faydalı olacaktır. Bugün enerjilerin yüksek olduğu bir gün. Bugün, anlık kararlar almaktan ve fevri davranışlardan kaçınmaya özen göstermeniz, enerjinizi daha yapıcı hedeflere yönlendirmenize olanak tanıyabilir."
  },
  "Boğa": {
    "genel": "Bugün elinizdeki işler düşündüğünüzden daha kolay toparlanır. Venüs ve neptün'ün oluşturduğu hoş üçgen, sanatsal ve tasarımsal yeteneklerini tavan yaptırıyor. Günün sonunda partnerinizden güzel bir ilgi, tatlı bir söz veya destek görebilirsiniz. Kontrol tamamen sizde; kimse sizi zorlayamaz.",
    "aşk": "Günün sonunda partnerinizden güzel bir ilgi, tatlı bir söz veya destek görebilirsiniz. Bugünkü hareketler başkalarıyla bağlantı kurma isteğini destekliyor. Eğer kalbinde biri varsa, küçük sürprizler bugün ilişkine renk katacak ve aşk hayatını daha da heyecanlı hale getirecek.",
    "para": "Burcunuzdaki uranüs'ün istikrarsız ve şaşırtıcı etkisi, maddi konularda beklenmedik harcamaların veya ani gelir fırsatlarının ortaya çıkabileceğini vurguluyor. Birikim yapmayı düşünüyorsan ya da alışveriş planların varsa, aceleci davranmamalı ve iç sesini dinlemek kadar maddi durumunu da değerlendirmelisin. Özellikle teknoloji, dijital para birimleri veya yenilikçi birikim alanlarında ani gelişmeler yaşanabilir; risk almadan önce durumu kapsamlı bir şekilde değerlendirmenizde fayda var.",
    "sağlık": "Mide bölgeniz hassas olabilir, ağır beslenmek yormasın. Zihinsel olarak yoğun bir gün geçireceğiniz için, meditasyon veya doğada yürüyüş gibi rahatlatıcı aktiviteler zihninizi dinlendirmenize ve içsel dengeyi bulmanıza destek olacaktır. Sağlık açısından ise bedenine ve zihnine özen göster."
  },
  "İkizler": {
    "genel": "Uzun süredir ertelediğiniz bir konu bugün çözülür. Sanat, medya veya iletişimle ilgili alanlarda fırsatlar kapını çalabilir. Bekar i̇kizler, dikkat: etkileyici bir kişiyle tanışma ihtimalin oldukça yüksek. İş veriminiz artıyor.",
    "aşk": "Partnerinle duygusal derinliğin artıyor ve bu durum, ilişkini daha da güçlendiriyor. Yay burcundaki venüs'ün iyimser ve açık görüşlü etkisi, aşk hayatınızda sevgilinizle olan bağınızı felsefi ve entelektüel bir zeminde güçlendirebileceğinize işaret ediyor. Gelelim aşka.",
    "para": "Maddi konularda da beklenmedik gelirlerle karşılaşabilirsin, henüz ayın ilk gününde. Yengeç burcundaki jüpiter'in koruyucu ve büyüten etkisi, maddi konularda kişisel yeteneklerinizden gelir sağlama potansiyelinizi vurguluyor. Harcamalarını sezgilerine göre planlamak heyecan verici olsa da mantıklı adımlar atmak sana gelir sağlayacaktır.",
    "sağlık": "Tam da bu noktada sabahın ilk ışıklarıyla birlikte uyanırken, birkaç dakikanı nefes egzersizlerine ayırman, gün boyu enerjini yükseltecek bir etki yaratabilir. Bu etkiler altında, enerjinizi, ortak hedeflere ulaşmak için yapıcı bir şekilde kullanmak, hem sosyal ilişkilerinizi güçlendirebilir hem de geleceğe dair planlarınızı somutlaştırmanıza yardımcı olabilir. Motivasyon olarak dağınık bir gün olabilir, ancak merkür retrosunun sonuna yaklaşıyoruz ve netlik çok yakında geliyor."
  },
  "Yengeç": {
    "genel": "Ortak işlerde, partnerli konularda veya ekip çalışmalarında destek görüyorsunuz. Merkür retrosunun sonuna yaklaşıyoruz; yakında netlik geliyor. Bel ve böbrek bölgesinde hassasiyet olabilir; su içmeyi ihmal etmeyin. Göründüğünüz gibi hayranlık uyandırıyorsunuz – ne ilginç!",
    "aşk": "Sevgilinizle uzun süredir gündeme gelmeyen bir konu bugün nihayet konuşulabilir ve çözülür. Ailevi ilişkiler ön planda, sevgi ve destek bekleyeceksin. Bugünkü hareketler, alışıldık sınırlarının ve rutinlerinin ötesine uzanmanı teşvik ediyor.",
    "para": "Kova burcundaki plüton'un dönüştürücü gücü, maddi konularda ortak kaynaklar, miras veya eşinizin finansal durumuyla ilgili derinlemesine bir yeniden yapılanma sürecini vurguluyor. Maddi konularda ise sezgilerini takip etmen büyük önem taşıyor. Beklenmedik gelirler veya sürpriz destekler gündeme gelebilir.",
    "sağlık": "Bu etkiler altında hırslarınızı ve enerjinizi stratejik hedeflere odaklamak, kariyerinizde somut ilerlemeler kaydetmenizi sağlayabilir. Bel ve böbrek bölgesinde hassasiyet olabilir; su içmeyi ihmal etmeyin. Partnerinle arandaki ruhsal uyumun arttığı bu dönemde, duygularını rahatça paylaşabilirsin."
  },
  "Aslan": {
    "genel": "Sorumluluklar yoğun ama siz bugün her şeyin üstesinden gelebilecek güçtesiniz. Venüs ve neptün'ün oluşturduğu mükemmel üçgen, sunumlarında ve projelerinde farklı bakış açıları sunmanı sağlayacak. Akşam saatleri çok daha sıcak bir motivasyon getiriyor; sürtüşmeler tatlıya bağlanır. Bir süredir aranızda oluşan mesafe son bulabilir ya da ona söylemek istediklerin bir anda dudaklarından dökülebilir.",
    "aşk": "Bugünkü hareketler, pratik işlerinle uğraşırken bile ruhsal ve duygusal ihtiyaçlarına özel önem vermeni destekliyor. Eğer bir ilişkin varsa, partnerinle sürpriz bir yakınlaşma yaşayabilirsin. Yay burcundaki venüs'ün coşkulu ve eğlenceli etkisi, aşk hayatınızda romantizmin ve flörtöz enerjinin yükseleceğine işaret ediyor.",
    "para": "Sanat ve estetikle ilgili işlerde finansal kazançlar elde etme olasılığın yüksek. Boğa burcundaki uranüs'ün beklenmedik değişimler getiren etkisi, maddi konularda kariyerinizle bağlantılı ani finansal gelişmeler yaşanabileceğini vurguluyor. Ya da sanata birikim yaparak teknoloji ile estetiği bir araya getirmeyi mi düşünüyorsun.",
    "sağlık": "Akşam saatleri çok daha sıcak bir motivasyon getiriyor; sürtüşmeler tatlıya bağlanır. Sosyal ilişkilerde dikkat çekici bir enerji sergileyeceksin; arkadaşların ve ailenle olan bağlarını güçlendirmeye odaklanabilir, belirleyici bir iletişim kurabilirsin. İşten kaytarmak, uzun bir öğle yemeği, eğlenceli aktiviteler, spor etkinlikleri, çocuklarla dönem ya da eğlenceli geziler size çok iyi gelir."
  },
  "Başak": {
    "genel": "Yaratıcı işlerinizde bugün sağlam bir ilerleme görürsünüz. Omuz, bilek ve kol bölgesinde gerilme olabilir. Unutma; huzur da bir tercih. Beklenmedik ödemeler veya fırsatlar karşına çıkabilir ve bu durum seni biraz şaşırtabilir.",
    "aşk": "Flört enerjiniz çok yüksek; biri sizden etkilenebilir. Partnerinle arandaki uyumun artacağı bir güne başlıyoruz. Bugün küçük bir özgüven düşüşü yaşayabilirsin, ancak kişisel ilgi alanların veya projelerinle ilgili keyif alabileceğin, hatta tadını çıkarabileceğin çok şey var.",
    "para": "Ufak tefek harcamalar sizi strese sokmasın; kontrol sizde. Bugünkü ay, dengeli bir bakış açısı bulmanı veya paylaşarak ve iş birliği yaparak hayatında denge kurmanı teşvik ediyor. Maddi konularda ise sezgilerin bugün senin en büyük rehberin olacak.",
    "sağlık": "Belki de yeni bir spor rutini veya sağlıklı bir beslenme planına başlamak için ilham alabilirsin. Flört enerjiniz çok yüksek; biri sizden etkilenebilir. Kariyerinde her dönem olduğu gibi detaylara gösterdiğin özen ve venüs ile neptün üçgeninin seni destekleyen enerjisi, projelerinde fark yaratmanı sağlayacak."
  },
  "Terazi": {
    "genel": "Hem ev hem iş konuları arasında bir denge kurmanız gerekebilir. Merkür yakında ileri harekete geçiyor, bu da bilgi akışındaki tıkanıklığın çok yakında sona ereceği anlamına geliyor. Kendine ayırdığın dönem, ruhsal olarak yeniden doğmanı sağlayacak. Bugün herkesle uyumlu ve sempatik olduğunuz için oldukça popülersiniz.",
    "aşk": "Akşam saatlerinde romantik bir yakınlaşma sizi mutlu eder. Bugün, ilişkilerinizde ani tepkiler vermekten veya fevri tartışmalara girmekten kaçınmalısınız. Bazı ilişkilerde, derinleşme ve anlayış geliştirme fırsatları karşına çıkabilir.",
    "para": "Akrep burcundaki merkür'ün finansal konularda stratejik ve analitik etkisi, maddi konularda bütçenizi detaylı bir şekilde inceleme ve kazançlarınızı akıllıca yönetme becerinizi vurguluyor. Bir gider yapmadan önce, o parayı kazanmak için harcadığınız emeği ve zamanı vicdanınızın terazisinde tartarsınız. Bugün, harcamalarınızı gözden geçirmek, gizli kalmış masrafları tespit etmek veya yeni bir birikim planı oluşturmak için harekete geçebilirsiniz.",
    "sağlık": "Venüs ve neptün arasındaki üçgenin enerjisi, kariyerinde yaratıcı çözümler bulmanı sağlayacak. Özellikle konuşma ve sanatla ilgili işlerde bulunanlar, bu enerjiden fazlasıyla yararlanacaklar. İzin ver, sana dönem ayıran bu yabancı kendini iyi hissetmeni de sağlasın."
  },
  "Akrep": {
    "genel": "Telefon trafiği, yazışmalar, kısa toplantılar bugün yoğun olabilir. Venüs ve neptün'ün oluşturduğu üçgen, yaratıcılığını ve yenilikçi fikirlerini ön plana çıkaracak. Sağlığınla ilgili konulara dikkat et ve bedenini dinlemeyi ihmal etme. Aşk hayatında ise ne istediğini bilmediğin bir gün olabilir.",
    "aşk": "Yengeç burcundaki jüpiter'in duygusal ve besleyici etkisi, aşk hayatınızda farklı kültürlerden veya uzak yerlerden biriyle romantik bir bağ kurma potansiyelinize işaret ediyor. Derin bir konuşma ilişkiyi güçlendirir; söylemek istediklerinizi açıkça söyleyin. Bir süreliğine dış dünyaya olan yükümlülüklerini geri planda tutarak aşk ilişkilerini geliştirmeye, biraz kişisel zamana ya da yaratıcı uğraşlara yönelmeyi seçebilirsin.",
    "para": "Unuttuğun yatırımlar ya da bir köşede biriken para sayesinde beklenmedik gelirler de finansal fırsatlar da kapını çalabilir. Maddi konulara gelecek olursak, bugün bir süre önce yaptığın yatırımlar yeniden karşına çıkabilir. Maddi konularla ilgili atılımlar söz konusu.",
    "sağlık": "Akşam saatleri enerjiniz belirgin şekilde yükselir. Bu etkiler altında, sağlığınıza daha fazla dikkat ederek, özellikle fiziksel aktiviteyi hayatınıza dahil etmek, üzerinizde biriken stresi atmanıza yardımcı olabilir. Bugünün ay enerjisi, kişisel hayatına özel dikkat göstermen için seni teşvik ediyor."
  },
  "Yay": {
    "genel": "Kendinizi göstereceğiniz, “ben buradayım” diyeceğiniz bir imkan var. Merkür retrosu sona ermek üzere ve yakında merkür düz harekete geçecek. Sabahki gerginlik akşam tamamen çözülüyor. Unutma ki bu dönemde harcamalarını özenli yönetmek önemli.",
    "aşk": "İçindeki romantik enerjiyi dışarıya yansıtarak, aşk hayatını hareketlendirebilirsin. Dolayısıyla, özellikle spekülatif konularda veya romantik ilişkilerde ani kararlar vermeden önce durumu iyi değerlendirmeniz gerekiyor. Çevresel ilişkilerinizde istemediğiniz sıra dışı olaylarla karşılaşmanız mümkün.",
    "para": "Beklediğiniz bir para akışı akşam saatlerinde gelebilir. Ruhsal iyilik hâlini ve gelişimini destekleyen aktivitelere yönelmek sana iyi gelir. Maddi konularda yeni açılımların söz konusu olacağı durumlar mevcut.",
    "sağlık": "Bugün ev hayatına, dinlenmeye veya konfor ihtiyaçlarına daha çok yöneliyorsun. Bu enerjiyi kullanarak, yeni projelerde ve sunumlarda kendini gösterme fırsatı yakalayabilirsin. İçindeki romantik enerjiyi dışarıya yansıtarak, aşk hayatını hareketlendirebilirsin."
  },
  "Oğlak": {
    "genel": "Bugün liderliğiniz çok sağlam. Eklemlerde hafif ağrılar olabilir. Dikkat dağıtan unsurları görmezden gelmeyi dene ve pratik hedeflerin üzerinde çalış. Eğer bir ilişkin varsa, partnerinle arandaki uyum artabilir ve birlikte geçirdiğin dönem daha da keyifli hale gelebilir.",
    "aşk": "Duygusal temas bugün daha derin ve net olabilir. Yengeç burcundaki jüpiter'in karşıt evinizdeki iyi durumda ve büyüten etkisi, aşk hayatınızda ciddi ve uzun vadeli bir ilişki kurma potansiyelinize işaret ediyor. Eğer bir ilişkin varsa, partnerinle arandaki uyum artabilir ve birlikte geçirdiğin dönem daha da keyifli hale gelebilir.",
    "para": "Kova burcundaki plüton'un değerler evinizdeki köklü değişim etkisi, maddi konularda finansal kaynaklarınızı ve para kazanma şeklinizi temelden sorguladığınızı vurguluyor. Finansal konularda özenli olman ve harcamalarını kontrol altında tutman önem taşıyor. Bu dönemde, geleneksel birikim anlayışınızın dışına çıkarak, size uzun vadede finansal özgürlük getirecek yeni ve sıra dışı yöntemlere yönelebilirsiniz.",
    "sağlık": "Bu sizin için “iyi hissettiren” bir gün, özellikle de evde dinlenme şansınız varsa. Evinizde yapacağınız fiziksel değişiklikler veya düzenlemeler, iç dünyanızdaki enerjiyi de tazeleyebilir. Merkür kısa süre içinde durağanlaşıp ileri harekete geçecek; bu geçiş sırasında yargılamayı bir süre ertelemek de faydalı olacaktır."
  },
  "Kova": {
    "genel": "Arka planda yürüyen bir iş beklenmedik şekilde çözülebilir. Bugün, özgürlüğe ve bağımsızlığa duyduğun ihtiyaç her zamankinden daha belirgin hale geliyor. Ailenizle ilgili duygusal paylaşımlar söz konusu olacak ve aile fertleri arasında ortak çalışmalar gündeme gelecek. Bu, merkür retrosunun resmi olarak sona erdiğini ve iletişimin daha kolay hâle geleceğinin bir işareti.",
    "aşk": "Hayal gücünün yüksek olacağı bu dönemde, partnerinle duygusal bağın daha da daha da iyi hale gelecek. Bekarsanız, bir arkadaşınızla aranızdaki ilişkinin beklenmedik bir şekilde romantik bir yöne evrilebilir veya bir arkadaş ortamında tanışacağınız biriyle keyifli bir sohbet başlatabilirsiniz. Bugün biraz öngörülebilirlik arayışı içinde olabilirsin ve yerleşik bir düzen kurma isteğiyle hareket ediyorsun.",
    "para": "Balık burcundaki satürn'ün finansal evinizdeki yapılandırıcı ve disipline edici etkisi, maddi konularda uzun vadeli bir bütçe planı yapma ve harcamalarınızı kontrol altına alma gerekliliğini vurguluyor. Maddi konularda ise, sezgilerine güvenmek hata olabilir. Bu yüzden yeni fikirlerin ve projelerin paraya dönüşme olasılığı yüksek olsa da risk almaktan korkman gereken bir dönemdesin!",
    "sağlık": "Uykusuzluk, sabah halsizliği olabilir. Bu enerjiyi kullanarak iş hayatında fark yaratmaya hazır ol. Sinirleriniz yorgun."
  },
  "Balık": {
    "genel": "Ekip içinde destekleniyorsunuz; sizin için güzel bir işbirliği fırsatı var. Merkür kısa süre içinde durağanlaşıp retrosunu sonlandıracak; bu geçiş biraz kafa karıştırıcı olabilir, ancak yakın zamanda son kararı verememe durumu nihayete erecek. Size ait olmayan bir sırrın ağırlığını vicdanınızda hissedebilir ve bu yükten kurtulmanın yolunu ararsınız. Ayak bölgesine dikkat.",
    "aşk": "Yengeç burcundaki jüpiter'in romantik ve besleyici etkisi, aşk hayatınızda duygusal tatmin ve neşenin artacağına işaret ediyor. İlişkisi olan balıklar, sevgilinizle aranızdaki duygusal bağın güçlendiğini hissedebilir, birlikte çocuksu bir neşeyle keyifli vakit geçirebilirsiniz. Partnerinle arandaki ruhsal bağın güçlenmesini sağlayacak bu motivasyon, aşk hayatına yeni bir boyut kazandıracak.",
    "para": "Finansal konulara gelirsek, sezgilerinin önemini bir kez daha hatırlatmak isteriz. Bu etkiler altında, enerjinizi, sahip olduğunuz kaynakları daha verimli kullanmaya ve kişisel yeteneklerinizi bir gelir kapısına dönüştürmeye odaklamak, maddi güvenliğinizi artırmanıza yardımcı olabilir. Bugün, finansal konularda dürtüsel davranmaktan kaçınmalı ve ani gider kararları almadan önce bütçenizi dikkatlice gözden geçirmelisiniz.",
    "sağlık": "Bu, kariyerinde sezgilerini daha da güçlendirecek ve yaratıcı yeteneklerini daha da öne çıkaracak bir motivasyon taşıyor. Partnerinle arandaki ruhsal bağın güçlenmesini sağlayacak bu motivasyon, aşk hayatına yeni bir boyut kazandıracak. İş birliklerinde de bu enerjiyi hissedeceksin."
  }
}