{
  "Koç": {
    "genel": "Bugün sabah saatleri hızlı ve hareketli başlayabilir; ani haberler iş planınızı değiştirebilir. İlişkilerinizde güvensiz oluşunuzdan dolayı, çevresel bağlarınızı zayıf tutmak istiyor ve yakınlarınızın görüşlerine göre; bencilce davranıyorsunuz. Ekip içinde parlayan bir yıldız gibi olacak, performansınla herkesi şaşırtacaksın. Gelelim aşka.",
    "aşk": "Aşk hayatına renk katacak duygusal adımlar ve tatlı jestlerle heyecanı da doruklara çıkarabilirsin. Bugün sosyal ilişkiler ve diyalog ön planda olabilir. Bugünkü dolunayla birlikte, bir konunun aydınlanması, bir farkındalık ya da bir tamamlanma yaşayabilirsin.",
    "para": "Kova burcundaki Plüton'un dönüştürücü ve ileri görüşlü etkisi, maddi konularda sosyal çevrenizden veya grup çalışmalarından gelebilecek gelir fırsatlarını vurguluyor. Bugün, uzun vadeli finansal hedeflerinize ulaşmak için teknolojik araçları kullanmak veya yenilikçi birikim fikirlerini değerlendirmek isteyebilirsiniz. Para tarafında beklemediğiniz bir imkan gelebilir.",
    "sağlık": "Sağlık konusunda ise dinlenmek ve enerjini toplamak adına biraz mola vermek faydalı olabilir. Sağlıkta sinir sistemi hassas. Bugün enerjinin ve hızınla herkesi kendine hayran bırakabilirsin."
  },
  "Boğa": {
    "genel": "Sabah saatlerinde ev, aile veya iş yerinde bir anda değişen bir durum olabilir. O da sana güvenmeli! Duygusal derinliklerini keşfetmek, sana yeni bakış açıları kazandırabilir. Şimdi uzun vadeli projelerde adım adım ilerleme zamanı.",
    "aşk": "Akrep burcundaki Merkür'ün derin ve sezgisel etkisi, aşk hayatınızda sevgilinizle aranızdaki duygusal ve zihinsel bağın derinleşeceğine işaret ediyor. Partnerin ya da flörtüne karşı tedirgin olabilirsin. Bugünkü dolunay bir para ya da sahiplik konusunu aydınlatıyor.",
    "para": "Maddi kaynaklar ve gelir evinizde gerçekleşen dolunay, finansal bir konuyu sonuçlandırmanıza yardımcı olur. İkizler burcundaki Ay'ın değişken ve pratik etkisi, maddi konularda birden fazla gelir kaynağı yaratma veya mevcut kaynaklarınızı çeşitlendirme fikirlerini gündeme getiriyor. Bugünlerde beklenmedik bir gider veya gelir fırsatı, bütçenizi yeniden gözden geçirmenize sebep olabilir.",
    "sağlık": "Sağlıkta boyun ve omuz bölgesi hassas. Esneme hareketleri ve hafif egzersizler yapmak da sana bir hayli iyi gelebilir. Bu nedenle, bugün ağır yüklerden uzak durmanı öneririz."
  },
  "İkizler": {
    "genel": "Bugün sizin için bilgi akışı çok hızlı; sabah beklenmedik bir haber alabilirsiniz. Olduğun gibi kendini hissettirmeli ve hem içindeki seni özgür bırakmalı hem de ilişkilerini sıkı bağlarla güçlendirmelisin. Özellikle ekip çalışmalarında, fikirlerin diğerlerinin dikkatini çekecek ve değer görecektir. Sağlıkta zihinsel tempo çok yüksek.",
    "aşk": "Yay burcundaki Venüs'ün karşıt ve dengeleyici etkisi, aşk hayatınızda ilişkilerdeki uyum ve partnerinize odaklanma gerekliliğine işaret ediyor. Bu dönemde sevgilinizle birlikte ortak hedefler belirlemek veya keyifli bir aktivite planlamak, ilişkinize canlılık katabilir. Aşkta sabah bir mesaj, öğle saatlerinde mini bir fikir ayrılığı oluşabilir.",
    "para": "Yengeç burcundaki Jüpiter'in bereketli ve koruyucu etkisi, maddi konularda kendi yeteneklerinize ve kaynaklarınıza güvenerek kazançlarınızı artırma potansiyelini vurguluyor. Bu etkiler altında, finansal konularda sezgilerinize güvenerek hareket etmenizde ve harcamalarınızda güvenlik ihtiyacınızı daha fazla göz önünde bulundurmanızda fayda var. Bugün, özellikle aileden gelen destekler veya gayrimenkul gibi alanlardan elde edilecek gelirler gündeme gelebilir.",
    "sağlık": "Sağlıkta zihinsel tempo çok yüksek. Bugün zihinsel enerjin doruk noktasında olacak. Duygularına dikkat et, ancak sonuçlara ve kararlara varmak için acele etme."
  },
  "Yengeç": {
    "genel": "Bugün aile veya evle ilgili konular sabah saatlerinde hareketlenebilir. Partnerine bir itirafta bulunmaya var mısın. Unutma ki her dönem olduğu gibi bugün de bir ekip oyuncusu olmak senin en büyük gücün. Meditasyon ve içe dönük çalışmalar, zihinsel yüklerden kurtulmanıza yardımcı olur.",
    "aşk": "Daha doğrusu ilişkiniz evlilik ya da bir bebekle sarsılmaz bir bağa dönüşebilir. Akrep burcundaki Merkür'ün tutkulu ve derin etkisi, aşk hayatınızda duygusal yoğunluğu yüksek sohbetlerin ön planda olacağına işaret ediyor. İlişkisi olan yengeçler, sevgilinizle aranızdaki en derin hisleri ve düşünceleri paylaşarak ilişkinizi bir üst seviyeye taşıyabilirsiniz.",
    "para": "Bugün, finansal tablolarınızı gözden geçirmek, borç yapılandırması yapmak veya birikim stratejilerinizi yeniden değerlendirmek için uygun bir atmosfer olabilir. Kova burcundaki Plüton'un dönüştürücü ve analitik etkisi, maddi konularda ortak kaynaklar, borçlar veya miras gibi konuları daha derinlemesine inceleme ihtiyacını vurguluyor. Para alanında bir imkan yakalayabilirsiniz.",
    "sağlık": "Sağlıkta hassasiyet yüksek. Öyleyse, bugünü verimli geçirmek için tüm enerjini topla ve işe koyul. Bu dolunay bir sırrı veya özel bir konuyu açığa çıkarabilir, bir iş projesini tamamlayabilir ya da bir sağlık meselesini dikkatine sunabilir."
  },
  "Aslan": {
    "genel": "Bugün ekip ve arkadaş çevresinde sürpriz gelişmeler olabilir. Sağlıkta kalp ve dolaşıma dikkat. Gelelim aşka. Kariyerde sabah hızlı ilerleyebilirsiniz fakat Ay boşluk sonrası işler yavaşlar.",
    "aşk": "Partnerinle geçirdiğin samimi anlar, aranızdaki bağı daha da güçlendirecek ve ilişkinizi daha da özel kılacak. İlişkisi olan aslanlar, sevgilinizle birlikte keyifli aktivitelere katılmak, bir hobiyle uğraşmak veya flört ettiğiniz ilk günlerdeki heyecanı yeniden canlandırmak için harekete geçebilirsiniz. Sağlıkta kalp ve dolaşıma dikkat.",
    "para": "Bugün, bir arkadaşınızın önerisiyle yeni bir gelir kapısı aralayabilir veya bir grup projesinden finansal gelir elde edebilirsiniz. Para tarafında sabah olumlu bir haber gelir. İkizler burcundaki Ay'ın hareketli ve iletişimsel etkisi, maddi konularda arkadaş çevrenizden veya sosyal gruplardan gelebilecek tavsiye ve fırsatları vurguluyor.",
    "sağlık": "Sağlıkta kalp ve dolaşıma dikkat. Enerjini doğru yönlendirebilirsen, seni yeni ve heyecan verici fırsatların beklediği bir döneme giriyoruz. Onu sevdiğini hem söylemeli hem de hareketlerinle ispatlamalısın!"
  },
  "Başak": {
    "genel": "İş ortamında sabah erken saatler oldukça hareketli. Tabii bu durum en çok da finansal hataların önüne geçmek ve maddi kayıpları engellemek konusunda sana yol gösterecek. Aşk alanında karşı tarafın beklenmedik tavrı olabilir. Sağlıkta sindirim hassas.",
    "aşk": "Aşk alanında karşı tarafın beklenmedik tavrı olabilir. Ay bugün dolunay fazında ve koşullar seni ön plana çıkarabilir ya da görünürlüğünü artırabilir. İlişkisi olan başaklar, sevgilinizle birlikte evde vakit geçirmek, ailenizle bir araya gelmek veya yaşam alanınızı güzelleştirmek için plan yapabilirsiniz.",
    "para": "Tabii bu durum en çok da finansal hataların önüne geçmek ve maddi kayıpları engellemek konusunda sana yol gösterecek. Akrep burcundaki Merkür'ün araştırıcı ve stratejik etkisi, maddi konularda özellikle iletişim, pazarlama veya kısa yolculuklar aracılığıyla gelir sağlama fırsatlarını vurguluyor. Dolunay zamanlarında dengesizlikler daha belirgin hâle gelir veya daha keskin fark edilir ve bu, hayatında düzeni yeniden kurman gerektiğinin bir işaretidir.",
    "sağlık": "Belki biraz hafif sporlar, belki biraz egzersiz. Sağlıkta sindirim hassas. Genellikle hareketsizlikten veya stresten kaynaklanır."
  },
  "Terazi": {
    "genel": "Sabah saatleri sizin için hızlı, hatta biraz kaotik olabilir ama günün sonunda her şey toparlanır. İnsan ilişkilerindeki diplomasi yeteneğin, bugün işlerini kolaylaştıracak ve projelerinin sorunsuz bir şekilde ilerlemesine yardımcı olacak. Bugün ikili ilişkilerinizi gözden geçirerek, öfkelerinizin kaynağını bulabilirsiniz. Para alanında küçük bir imkan çıkabilir.",
    "aşk": "Partnerinle birlikte geçireceğin keyifli anlar, ilişkine yeni bir soluk getirecek. Aşk alanında öğle civarı kısa süreli bir gerilim var. Gelelim aşka.",
    "para": "Akrep burcundaki Merkür'ün keskin ve analitik etkisi, maddi konularda kendi yeteneklerinizi ve kaynaklarınızı kullanarak gelirinizi artırma stratejileri geliştirmenizi vurguluyor. Bugün, finansal durumunuzu derinlemesine analiz etmek ve gizli kalmış gelir potansiyellerini ortaya çıkarmak için zihinsel olarak oldukça odaklanmış olabilirsiniz. Bu dönemde, değerli bir eşyanın alım satımı veya kişisel yeteneklerinizi paraya çevirecek projeler gündeme gelebilir.",
    "sağlık": "Sağlıkta bel bölgesi hassas. Bugünkü enerjiyi, ilişkilere ve kendine yönelik incelemelere yönlendirmek, gelecekteki adımlarını daha sağlam kılacak. Odak noktası yenilenme, canlanma ve ruhsal beslenmedir; zihinsel düzeyde yeni bir yola gitmek isteyebilirsin."
  },
  "Akrep": {
    "genel": "Sabah saatlerinde bilinmeyen veya beklenmeyen bir olay sizi hareketlendirebilir. Ortak kaynaklar ve borçlar evinizde gerçekleşen dolunay, kredi, miras, nafaka veya eşinizin finansal durumuyla ilgili bir konunun çözüme kavuşmasını sağlar. Gelelim aşka. Bu sayede rakiplerini çok daha net bir şekilde fark edebilir, etrafında dönen oyunları çözebilirsin.",
    "aşk": "Bugün, başkalarıyla olan finansal veya duygusal bağlarınızda bir güç ve kontrol dinamiği söz konusu olabilir. İlişkisi olan akrepler, sevgilinizle birlikte bir seyahate çıkmak veya farklı bir kültürü keşfetmek, aranızdaki bağı güçlendirebilir ve ilişkinize heyecan katabilir. Gelelim aşka.",
    "para": "Yay burcundaki Venüs'ün iyimser ve cömert etkisi, maddi konularda kendi yeteneklerinize ve değerlerinize odaklanarak gelirinizi artırma potansiyelini vurguluyor. Maddi konularda partnerinizle açık konuşma kurmalısınız. Para, güç dengeleri, borçlar, tahsilatlar veya yakın ilişkilerle ilgili bazı dramatik durumlar yaşanabilir.",
    "sağlık": "Sağlıkta mide ve bağırsak hassas. İlişkilerde daha samimi ve açık olma ihtiyacı hissedebilirsin; bu durum, ilişkilerin daha sağlam temellere oturmasına yardımcı olacaktır. Para konusunda olumlu bir hareket oluşabilir."
  },
  "Yay": {
    "genel": "Bugün ortaklıklar, partnerle ilgili konular ve ilişkiler sabah hızlı gelişiyor. Mümkünse doğa yürüyüşleri yapmak, zihin ve beden sağlığın için faydalı olacaktır. İnsanlara bazen fazlaca güvendiğini fark edeceksin. Zira, senin kadar cesur, girişimci, akıllı ve hızlı olan başka kim var ki.",
    "aşk": "Bugün ortaklıklar, partnerle ilgili konular ve ilişkiler sabah hızlı gelişiyor. Burcunuzdaki Venüs'ün çekici ve uyumlu etkisi, aşk hayatınızda romantizmin ve kişisel cazibenizin dorukta olacağına işaret ediyor. Yakınlık ihtiyaçlarını ihmal ettiysen, şimdi bunları fark etmen olasıdır.",
    "para": "Para alanında minik bir gelir gelebilir. Başkalarıyla olan paylaşımlarını derinleştirmenin vaktidir.finansal konularda dikkatli olmanı gerektiren durumlar gündeme gelebilir; harcamalarını gözden geçirmek için uygun bir dönem. Yengeç burcundaki Jüpiter'in bereketli ve sezgisel etkisi, maddi konularda ortak kaynaklar, krediler veya eşinizin geliri gibi alanlarda avantajlı gelişmeler yaşanabileceğini vurguluyor.",
    "sağlık": "Sağlıkta motivasyon yüksek ama çabuk tükenebilir. Bugün senin için oldukça hareketli ve enerjik bir gün olacak. İş ortamında enerjini doğru yönlendirmek, seni bir lider yapabilir."
  },
  "Oğlak": {
    "genel": "İş düzeni sabah karışabilir ama hızlı toparlarsınız. Sağlıkta kas-eklem bölgesi hassas. Aşkta karşı taraf sizden netlik isteyebilir. Bir projedeki sorunları veya eksiklikleri açığa çıkarabilir, ama aynı zamanda yeni bir gelişmeye, bir projenin tamamlanmasına veya hareketlilik yaratan bir dönüm noktasına da işaret edebilir.",
    "aşk": "İlişkisi olan oğlaklar, bugünlerde, sevgilinizle birlikte rutin dışı bir aktiviteye katılarak ilişkinize yeni bir heyecan katabilirsiniz. Boğa burcundaki Uranüs'ün sürprizli ve heyecan verici etkisi, aşk hayatınızda beklenmedik ve canlandırıcı gelişmelerin yaşanacağına işaret ediyor. Aşkta karşı taraf sizden netlik isteyebilir.",
    "para": "Kova burcundaki Plüton'un yenilikçi ve dönüştürücü etkisi, maddi konularda teknoloji, sosyal gruplar veya toplumsal projeler aracılığıyla gelir elde etme potansiyelini vurguluyor. Bugün, uzun vadeli finansal hedeflerinize ulaşmak için daha modern ve özgün birikim araçlarını araştırabilirsiniz. Para tarafında olumlu bir açılım var.",
    "sağlık": "Bu etkiler altında, zihinsel olarak çok fazla aktif olmak, bedensel yorgunluğa neden olabilir; dolayısıyla gün içerisinde dinlenmeye de vakit ayırmanızda fayda var. Sağlık kontrollerinizi aksatmayın. Sosyal ilişkilerde ise, belirli mesafeler koymak sizi koruma altına alacak, sınırlarınızı netleştirdiğinizde sağlıklı bağlar kurma şansınız artacaktır."
  },
  "Kova": {
    "genel": "Sabah saatleri yaratıcılık yüksek, ani bir fikir veya imkan doğabilir. Sınırları aşmaya hazır mısın? İlişkilerde sosyal temas artıyor. Bu, kalbini takip etmekle ilgili olabilir, ancak her şeyden önce kalbinde ne olduğunu bilmektir.",
    "aşk": "Bugünkü dolunay, Güneş beşinci evinde, yani neşe alanında gerçekleşiyor ve seni romantik veya yaratıcı duyguları fark etmeye ve benimsemeye teşvik ediyor. Yeni insanlarla tanışmak ya da farklı aktivitelere katılmak, ilişkine yeni bir soluk getirebilir. Aşk hayatında ise bugün, özgürlüğün ve keşfetmenin ön planda olduğunu söyleyebiliriz.",
    "para": "Para tarafında küçük bir gelir olabilir. Yengeç burcundaki Jüpiter'in bereketli ve büyüten etkisi, maddi konularda günlük çalışmalarınız ve çabalarınız sonucunda kazançlarınızda bir artış olabileceğini vurguluyor. Hizmet sektöründeyseniz veya sağlıkla ilgili bir iş yapıyorsanız, bu dönemde, finansal olarak tatmin edici gelişmeler deneyimleyebilirsiniz.",
    "sağlık": "Sağlıkta sinir sistemi hassas. Bu olumlu motivasyon, sosyal çevrenizde daha popüler ve dikkat çekici olmanızı sağlayabilir. Enerjini doğru bir şekilde yönlendirdiğinde, beklenmedik başarılar elde edebilirsin."
  },
  "Balık": {
    "genel": "Ev ve aile gündemleri sabah hızlanabilir. Sağlıkta mide hassas. Yeteneklerini sergilemekten kaçınma, bugün asla. İnsanlarla olan etkileşimlerinde anlam arayışında olacaksın; belki birinin gözlerinde kaybolmak bu hisse kapılmana neden olacak.",
    "aşk": "Yengeç burcundaki Jüpiter'in romantik ve koruyucu etkisi, aşk hayatınızda duygusal cömertliğin, şefkatin ve yaratıcılığın artacağına işaret ediyor. Aşk alanında sabah iyi ilerleyen diyalog öğle civarı kısa bir kopmaya dönebilir. İnsan ilişkilerindeki anlayışlı ve hoşgörülü tavrın, iş birliği yaptığın kişilerle arandaki bağları güçlendirecek.",
    "para": "Akrep burcundaki Merkür'ün sezgisel ve derin etkisi, maddi konularda yurt dışı bağlantılı işler, eğitim veya hukuki meseleler aracılığıyla yeni gelir fırsatları doğabileceğini vurguluyor. Bir seyahat veya eğitim için yapacağınız harcamalar, uzun vadede size birikim olarak geri dönebilir. Bugün, finansal vizyonunuzu genişletecek belirleyici bilgiler edinebilirsiniz.",
    "sağlık": "Sağlıkta mide hassas. Görünen o ki aşkı besleyen bir motivasyon ile kendini en temiz duygulara bırakacak, karşılığını da alacaksın! Bu dolunay, hayatının duygusal ve destekleyici unsurlarına, ayrıca besleme ve beslenme ihtiyacına daha fazla dikkat etmeni hatırlatan bir dönüm noktası olabilir."
  }
}