{
  "Koç": {
    "genel": "Sizi geride tutan bir düşünceden özgürleşiyorsunuz. Bir partnerinizle veya yakınınızla olan bir anlaşmazlıkta haksızlığa uğradığınızı düşünebilirsiniz. Karşı tarafı suçlamadan önce, bu duruma gelmenizde sizin payınızın ne olduğunu dürüstçe analiz edin. Gerçek adalet, dışarıda birini yenmek değil, kendi içinizdeki tutarlılığı sağlamaktır.",
    "aşk": "Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir. Aşk hayatında ise duygusal güvenliğe ihtiyaç duyuyorsun. Aşk hayatında partnerinle karşılıklı fikir alışverişi yaparak aranızdaki bağı güçlendirebilirsiniz.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Başak burcundaki Ay'ın detaycı ve pratik etkisi, maddi konularda harcamalarınızı dikkatle gözden geçirmeniz ve bütçenizi yeniden düzenlemeniz gerektiğini vurguluyor. Bugünlerde, gelir ve giderleriniz arasında bir denge kurmak için küçük ayrıntılara odaklanmanız, finansal güvenliğinizi artırmanıza yardımcı olabilir.",
    "sağlık": "Şu anda biraz içine kapanma veya mesafeli olma eğilimi olabilir, fakat yeniden düzenleme yapmak için iyi bir enerjin var. Kariyerinde Ay ile Uranüs üçgeninin enerjisiyle, alışılmışın dışında, belki de biraz da sıra dışı bir proje seni bekliyor. Yorgunluk ve baş ağrısı hissedebilirsiniz."
  },
  "Boğa": {
    "genel": "Yeni fikirler ilham verici olacak. İş yerinde sürekli \"evet\" demenin, başkaları tarafından sömürülen bir iyi niyet olduğunu fark edebilirsiniz. Bugün, nezaketinizi koruyarak, size ait olmayan bir sorumluluğu somut bir gerekçeyle geri çevirin. Sınır çizmek, birine saldırmak değil, kendi emeğinize saygı duymaktır.",
    "aşk": "Akrep burcundaki Güneş'in partnerlik evinizdeki yoğunlaştırıcı etkisi, aşk hayatınızda ilişkinizin dinamiklerini derinlemesine anlama isteğinize işaret ediyor. Keyif aldığınız şeylere zaman ayırın, romantik ilişkilerinizde duygusal derinlik arayın. Sevgili Boğalar, 15 Kasım 2025 Cumartesi Boğa burcu günlük yorumuna göre, sosyal ilişkileriniz ile kişisel yaratıcılığınız arasındaki dengenin ön plana çıktığı bir gün sizi bekliyor.",
    "para": "Yay burcundaki Mars'ın maceracı ve risk almaya yatkın etkisi, maddi konularda ortak kaynaklar, krediler veya yatırımlar aracılığıyla finansal bir hamle yapma isteğinizi vurguluyor. Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Bu süreçte, büyük bir harcama yapmadan veya yatırım kararı almadan önce tüm olasılıkları dikkatle değerlendirmeniz akıllıca olabilir.",
    "sağlık": "Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek. Bugün senin için bağlantılar kurma ve bu bağlantılardan beslenme günü."
  },
  "İkizler": {
    "genel": "Yeni bir plan üzerinde düşünmek için iyi bir gün. Birden fazla kişiye aynı anda umut vermenin, karşınızdakilere haksızlık olabileceğini düşünebilirsiniz. Bugün niyetinizi netleştirmek, hem sizi hem de karşı tarafı gereksiz bir beklentiden kurtaracaktır. Nezaket, belirsizlik yaratmak değil, karşınızdakine dürüst bir netlik sunmaktır.",
    "aşk": "Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir. Aşk hayatında ise duygusal güvenliğe ihtiyaç duyuyorsun. Aşk hayatında partnerinle karşılıklı fikir alışverişi yaparak aranızdaki bağı güçlendirebilirsiniz.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin. Yengeç burcundaki Jüpiter'in bereketli ve koruyucu etkisi, maddi konularda kişisel kazançlarınızı artırma potansiyelinizi vurguluyor.",
    "sağlık": "Belki evindeki bir odayı yeniden düzenlemek ya da dışarı çıkıp yeni bir park, yeni bir kafe keşfetmek gibi spontane aktiviteler, enerjini yükseltecek ve keyif verecektir. Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek."
  },
  "Yengeç": {
    "genel": "Sessiz kalmak bugün en iyi tavır. Aile içinde geçmişte yaşanan bir haksızlığın, bugünkü ilişkilerinizi hala etkilediğini fark edebilirsiniz. Bu eski defteri öfkeyle açmak yerine, bugünkü davranışlarınızla adil bir ortam yaratmaya odaklanın. Kendi vicdanınız rahat olduğunda, geçmişin gölgeleri de gücünü yitirecektir.",
    "aşk": "Sevgili Yengeç, bugünkü Venüs-Satürn geçişiyle birlikte, bir ilişki ya da projeyle ilgili olumsuz yönlere odaklanabilir ve bu nedenle bazı tereddütler yaşayabilirsin. Bugün, burcunuzdaki Jüpiter'in Akrep burcundaki Güneş ile kurduğu uyumlu etkileşim sayesinde içsel zenginliğinizi ve duygusal derinliğinizi sanatsal veya romantik yollarla dışa vurmak için güçlü bir arzu duyabilirsiniz. Akrep burcundaki Venüs'ün tutkulu ve derin etkisi, aşk hayatınızda romantizmin ve duygusal yoğunluğun zirveye çıkacağına işaret ediyor.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Akrep burcundaki Güneş'in dönüştürücü ve stratejik etkisi, maddi konularda spekülatif yatırımlar veya riskli girişimler konusunda şansınızın açık olduğunu vurguluyor. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin.",
    "sağlık": "Gerekirse kendine biraz fazladan zaman ayır, ama aynı zamanda arabulucu olmayı da düşünebilirsin; çünkü şu anda hepimizi etkileyen gergin ve çekingen bir enerji var. Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek."
  },
  "Aslan": {
    "genel": "Gün ortasında bir gelişme sizi şaşırtabilir. Yakın çevrenizden duyduğunuz bir sözün, olayın asıl muhatabına haksızlık yarattığını görebilirsiniz. Sadece duymak yerine, bilginin doğruluğunu teyit etme sorumluluğunu üstlenmeniz gerekebilir. Adil olmak, bazen sadece bilmediğimiz bir konuda sessiz kalmayı gerektirir.",
    "aşk": "İlişkisi olan Aslanlar, bugün partnerinizle birlikte monotonluktan uzaklaşmak ve ilişkinize neşe katacak yeni aktiviteler denemek isteyebilirsiniz. Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir. Aşk hayatında ise duygusal güvenliğe ihtiyaç duyuyorsun.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Başak burcundaki Ay'ın pratik ve hesaplayıcı etkisi, maddi konularda bütçenizi detaylı bir şekilde analiz etmeniz ve gereksiz harcamalardan kaçınmanız gerektiğini vurguluyor. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin.",
    "sağlık": "Günlük yaşamında ise arkadaşlarının sana sunacağı sürpriz davetler ya da beklenmedik sosyal etkinlikler enerjini tavana çıkaracak. Stres kaynaklı yorgunluk olabilir. Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor."
  },
  "Başak": {
    "genel": "Çalışmalarınız fark ediliyor. Kendi emeğinizin veya zamanınızın değerini düşük gördüğünüzde, başkalarının da buna haksızca davranmasına izin verirsiniz. Bugün, bir hizmetiniz için hak ettiğiniz bedeli talep etmekten çekinmeyin. Finansal adalet, önce sizin kendi değerinizi belirlemenizle başlar.",
    "aşk": "Yengeç burcundaki Jüpiter'in şefkatli ve besleyici etkisi, aşk hayatınızda duygusal güven ve anlayış arayışınızın artacağına işaret ediyor. Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir. Aşk hayatında ise duygusal güvenliğe ihtiyaç duyuyorsun.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Akrep burcundaki Venüs'ün stratejik ve sezgisel etkisi, maddi konularda özellikle iletişim, ticaret veya yazılı anlaşmalar yoluyla kazanç elde etme potansiyelinizi vurguluyor. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin.",
    "sağlık": "Bu, enerjinizin yüksek olduğu, kendinizi duygusal olarak iyi hissettiğiniz ve kişisel projelerinizi ilerletmek için harika bir gün olduğu anlamına gelir. Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek."
  },
  "Terazi": {
    "genel": "İletişim trafiğiniz yoğun, sabırla ilerleyin. Başkalarını memnun etme çabanızın, kendi ihtiyaçlarınıza karşı bir haksızlığa dönüştüğünü görebilirsiniz. Bugün, bir başkasına \"evet\" demeden önce, kendinize \"hayır\" deyip demediğinizi kontrol edin. Kendi merkezinizde kalmak, bencillik değil, varoluşsal bir gerekliliktir.",
    "aşk": "İlişkisi olan Teraziler, partnerinizle keyifli ve entelektüel sohbetler yaparak birbirinizi daha iyi anlayabilir, birlikte kısa bir gezi planlayarak ilişkinize hareket katabilirsiniz. Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir. Aşk hayatında ise duygusal güvenliğe ihtiyaç duyuyorsun.",
    "para": "Bugünlerde, değer verdiğiniz şeylere yatırım yapmak veya birikimlerinizi akıllıca değerlendirmek isteyebilir, yeteneklerinizi paraya dönüştürme konusunda oldukça becerikli olabilirsiniz. Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Bugün, Akrep burcundaki Güneş'in Yengeç burcundaki Jüpiter ile kurduğu destekleyici açı, kariyerinizden elde ettiğiniz kazançları ve finansal durumunuzu sağlamlaştırma konusunda size büyük bir fırsat sunabilir.",
    "sağlık": "Bugün, iç dünyanıza çekilip biraz dinlenmek ve enerjinizi toplamak isteyebilirsiniz. Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek."
  },
  "Akrep": {
    "genel": "Bir başarı haberi gelebilir. Geçmişte yaptığınız bir haksızlığın vicdani yükü, bugün zihninizi gereksiz yere meşgul edebilir. Bu durumu telafi etmek için somut bir adım atın; içten bir özür, bu yükü hafifletecektir. İçsel adaleti sağlamak, dışarıdan gelecek her türlü yargılamadan daha önemlidir.",
    "aşk": "Partnerinle olan ilişkinde açık ve sabırlı bir iletişim kurmak, bu dönemi en az zararla atlatmanı sağlayacaktır. Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir. Aşk hayatında ise duygusal güvenliğe ihtiyaç duyuyorsun.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Yay burcundaki Merkür'ün iyimser ve genişlemeye odaklı etkisi, maddi konularda yeteneklerinizi ve kaynaklarınızı kullanarak gelirinizi artırma konusunda yeni fikirler geliştirebileceğinizi vurguluyor. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin.",
    "sağlık": "Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek. Bugün senin için bağlantılar kurma ve bu bağlantılardan beslenme günü."
  },
  "Yay": {
    "genel": "Yeni bir hedef belirlemek için uygun gün. Bir arkadaş grubunuzda, bir kişiye karşı sessiz bir haksızlık yapıldığını fark edebilirsiniz. Sadece izleyici kalmak yerine, nezaketinizi bozmadan, o kişinin de söz hakkı almasını sağlayın. Sosyal adalet, bazen sadece konuşmayanı konuşturmakla başlar.",
    "aşk": "Sevgili Yay, bugünkü zorlayıcı enerji, oldukça ince bir şekilde hissediliyor; Venüs ile Satürn arasındaki küçük ama zorlu etkileşim özellikle ilişkiler ve sosyal etkileşimlerle ilgili. Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir. Aşk hayatında ise duygusal güvenliğe ihtiyaç duyuyorsun.",
    "para": "Yengeç burcundaki Jüpiter'in bereketli ve şanslı etkisi, maddi konularda ortak kaynaklar, miras veya eşinizin geliri yoluyla finansal bir rahatlama yaşayabileceğinizi vurguluyor. Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin.",
    "sağlık": "Sevgili Yay, bugünkü zorlayıcı enerji, oldukça ince bir şekilde hissediliyor; Venüs ile Satürn arasındaki küçük ama zorlu etkileşim özellikle ilişkiler ve sosyal etkileşimlerle ilgili. Neyse ki, enerjini iş veya sana gerçek bir başarı hissi veren projelere odaklamak bugün oldukça keyifli olabilir. , bugün gökyüzü sana öyle harika bir enerji veriyor ki, kariyerinde adeta bir yıldız gibi parlama şansı seni bekliyor."
  },
  "Oğlak": {
    "genel": "Uzun vadeli bir başarıya doğru ilerliyorsunuz. İş yerinizde üstlendiğiniz bir sorumluluğun takdirinin başkasına gittiğini görebilirsiniz. Öfkeyle tepki vermek yerine, kendi katkınızı gösteren somut verileri bir rapor halinde hazırlayın. Hak ettiğinizi diplomatik bir dille talep etmek, adil bir profesyonel duruşun parçasıdır.",
    "aşk": "Bugün, Yengeç burcundaki Jüpiter'in Akrep burcundaki Güneş ile kurduğu olumlu etkileşim, hem arkadaşlık ilişkilerinizde hem de partnerliklerinizde derin ve destekleyici bağlar kurmanızı sağlayabilir. İlişkisi olan Oğlaklar, ilişkinize rutin dışı bir aktivite ekleyerek veya partnerinize küçük bir sürpriz yaparak monotonluğu kırabilirsiniz. Partnerinle bol bol gülmek, birlikte hayal kurmak ilişkinize taze bir soluk getirebilir.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Akrep burcundaki Güneş'in dönüştürücü gücü, maddi konularda grup çalışmaları, organizasyonlar veya arkadaşlarınız aracılığıyla kazanç elde etme potansiyelinizi vurguluyor. Ayrıca bu dönemde, teknolojik yatırımlar veya dijital platformlar üzerinden gelir elde etme fırsatları da karşınıza çıkabilir.",
    "sağlık": "Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek. Bugün senin için bağlantılar kurma ve bu bağlantılardan beslenme günü."
  },
  "Kova": {
    "genel": "Yaratıcılığınız fark ediliyor. Kendi doğrularınızın, başkalarının doğrularından daha üstün olduğu yanılgısına kapılabilirsiniz. Bugün bir tartışmada, karşınızdakinin fikrine saygı duymanın, kendi fikrinizden vazgeçmek olmadığını anlayın. Entelektüel adalet, farklı bakış açılarına yaşam alanı tanımaktır.",
    "aşk": "Partnerinizle olan ilişkilerinizi yeniden gözden geçirebilir, duygusal bağlarınızı güçlendirmek adına önemli adımlar atabilirsiniz. İletişim becerileriniz ön planda; bu, özellikle fikirlerinizi ifade ederken başkalarının dikkatini çekmenizi sağlayacak.Duygusal anlamda, geçmişten gelen bazı anılar zihninizde dönüp durabilir. Bekarsanız, arkadaş çevrenizden biriyle aranızdaki ilişkinin romantik bir boyuta taşınması mümkün olabilir veya bir sosyal etkinlikte tanışacağınız zeki ve neşeli biri ilginizi çekebilir.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Başak burcundaki Ay'ın dikkatli ve analitik etkisi, maddi konularda ortak kaynakları, borçları veya yatırımları detaylı bir şekilde incelemeniz gerektiğini vurguluyor. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin.",
    "sağlık": "Ortamda biraz açgözlü bir enerji var ve fikirlerinin veya çalışmalarının hakkını almak isteyebilecek kişilere karşı dikkatli olman gerekebilir. Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek."
  },
  "Balık": {
    "genel": "Günün sonunda önemli bir farkındalık kazanabilirsiniz. Bir ortaklıkta veya paylaşımda, duygusal olarak hep \"veren\" taraf olduğunuzu fark edebilirsiniz. Bu fedakarlığın bir süre sonra size haksızlığa dönüştüğünü dürüstçe kabul edin. Bugün, kendi payınıza düşeni talep etmek için küçük ama net bir adım atın.",
    "aşk": "Yengeç burcundaki Jüpiter'in şefkatli ve romantik etkisi, aşk hayatınızda duygusal ve neşeli anların öne çıkacağına işaret ediyor. İlişkisi olan Balıklar, partnerinizle birlikte yaratıcı bir aktiviteye katılabilir veya sadece birbirinize olan sevginizi kutlayacağınız romantik bir gün geçirebilirsiniz. Eğer bir ilişkin varsa, partnerinle ilerlediğin evlilik yolculuğunda engeller çıkabilir.",
    "para": "Özellikle finansal konularda borçlar, yatırımlar ya da ortak gelirlerle ilgili detaylı bir değerlendirme gerekebilir. Akrep burcundaki Venüs'ün sezgisel ve stratejik etkisi, maddi konularda özellikle yurt dışı bağlantılı işler, yayıncılık veya eğitim yoluyla kazanç elde etme potansiyelinizi vurguluyor. Gelirlerini artırmanın yollarını arayabilir ya da birikim planları yapabilirsin.",
    "sağlık": "Enerjini daha sağlam ve planlı bir şekilde yönlendirdiğinde verimliliğin artıyor. İkizler Bugün sosyal enerjin oldukça yüksek. Bugün senin için bağlantılar kurma ve bu bağlantılardan beslenme günü."
  }
}